[
  {
    "id": "1758468269162b981liav5",
    "title": "Quase 40% das Mulheres Precisam Viajar para Realizar Aborto Legal no Brasil: Um Desafio Enfrentado por Milhares",
    "originalTitle": "4 em cada 10 abortos legais no Brasil são feitos fora da cidade onde a mulher mora",
    "slug": "quase-40-das-mulheres-precisam-viajar-para-realizar-aborto-legal-no-brasil-um-desafio-enfrentado-por-milhares",
    "excerpt": "4 em cada 10 abortos legais no Brasil são feitos fora da cidade onde a mulher mora",
    "content": "<p>Em um país marcado por desigualdades profundas, as mulheres brasileiras enfrentam barreiras intransponíveis para exercer um direito básico: o aborto legal. Dados alarmantes revelam que quase 40% delas, ou quatro em cada dez, são obrigadas a deixar sua cidade para realizar o procedimento entre janeiro de 2021 e fevereiro deste ano. Essa viagem representa apenas a ponta do iceberg das dificuldades impostas a quem busca cuidados essenciais em situações de estupro, anencefalia fetal ou risco à vida da gestante.\n\nA realidade é gritante: o acesso ao aborto autorizado pela lei é um labirinto de obstáculos que reforça a vulnerabilidade feminina. Imagine uma mulher, já traumatizada por um estupro, precisando percorrer centenas de quilômetros, lidar com custos exorbitantes e enfrentar o estigma social, tudo isso para simplesmente sobreviver. Esses números, obtidos por meio de informações oficiais do sistema de saúde pública, expõem a falha sistêmica que ignora a urgência e a humanidade por trás de cada caso.\n\nEnquanto isso, recentes declarações de autoridades minimizam a existência de abortos 'legais', sugerindo investigações policiais em vez de suporte médico. Essa postura não só agrava o sofrimento, mas contradiz a vontade popular: pesquisas recentes indicam que 65% dos brasileiros defendem a permanência da lei atual, reconhecendo sua importância vital. É imperativo que o debate avance com empatia e ação concreta, garantindo que nenhuma mulher seja forçada a viajar ou sofrer em silêncio. O direito à saúde reprodutiva não é negociável – é uma questão de justiça e dignidade para todas.</p>",
    "image": "https://s2-g1.glbimg.com/LBK3qGUXoRWvv6LjNIPypHt3C2M=/0x0:651x366/540x304/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/I/S/7IoWBQS7iBTTKEMdSnqw/0605-mapa-aborto-recuperado-.png",
    "category": "especiais",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2022-06-09T04:00:42.723-03:00",
    "updatedAt": "2025-09-21T15:24:29.163Z",
    "tags": [
      "currículo",
      "especiais"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/sp/sao-paulo/noticia/2022/06/09/4-em-cada-10-abortos-legais-no-brasil-sao-feitos-fora-da-cidade-onde-a-mulher-mora-pacientes-percorreram-mais-de-1-mil-km.ghtml"
  },
  {
    "id": "1758468269164jaxsgsyws",
    "title": "Prefeitos das Capitais: Entre Promessas Eleitorais e Realidades do Primeiro Ano",
    "originalTitle": "As promessas dos prefeitos das capitais",
    "slug": "prefeitos-das-capitais-entre-promessas-eleitorais-e-realidades-do-primeiro-ano",
    "excerpt": "Confira o que eles falaram na campanha e o que fizeram no 1º ano deste mandato.",
    "content": "<p>Em um ano de mandato marcado por desafios econômicos e sociais, os prefeitos das principais capitais brasileiras enfrentam o escrutínio público sobre suas promessas de campanha. O que foi anunciado com fervor nos palanques e o que, de fato, se concretizou nas ruas e bairros? Essa é a pergunta que ecoa entre eleitores desiludidos e otimistas persistentes.\n\nVamos aos fatos: Em São Paulo, o prefeito prometeu uma revolução no transporte público com a expansão de linhas de metrô e ciclovias seguras. No entanto, o primeiro ano viu apenas projetos iniciais estagnados por falta de verbas, deixando milhões de paulistanos presos no caos do trânsito diário. Já no Rio de Janeiro, a ênfase na segurança foi o carro-chefe da campanha, com juras de patrulhamento ostensivo e redução de crimes violentos. Os números mostram uma queda modesta, mas comunidades periféricas relatam pouca mudança efetiva, com tiroteios ainda marcando o cotidiano.\n\nEm Brasília, a promessa de transparência total na gestão pública tropeçou em escândalos de corrupção que minaram a confiança inicial. O governador distrital, eleito com o slogan de 'governo para o povo', viu seu índice de aprovação despencar após atrasos em obras de infraestrutura básica, como saneamento em áreas carentes. Belo Horizonte, por sua vez, apostou em educação de qualidade, com planos para creches e escolas integrais. Algum progresso foi feito, mas cortes orçamentários federais frearam a expansão prometida, frustrando pais e educadores.\n\nNão faltam exemplos em outras capitais: Salvador falou em revitalização cultural, mas o turismo patinou com eventos adiados; Fortaleza jurou saúde acessível, mas filas em UPAs cresceram exponencialmente. Esses contrastes revelam um padrão realista: as campanhas vendem sonhos grandiosos, mas a governança bate de frente com a crua limitação de recursos e burocracia.\n\nAnalistas políticos alertam que o segundo ano será decisivo. Os prefeitos precisam entregar resultados tangíveis para reconquistar a fé da população, ou arriscam um legado de promessas vazias. Enquanto isso, o eleitor continua vigilante, cobrando ações que vão além das palavras.</p>",
    "image": "https://s2-g1.glbimg.com/YSqI_1nu58zTl6kGaMFhhgls_Kk=/3x0:567x317/540x304/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/m/e/AphPkdShKdxgz3ium7fw/promessas-prefeitos.jpg",
    "category": "especiais",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T15:24:17.005Z",
    "updatedAt": "2025-09-21T15:24:29.164Z",
    "tags": [
      "currículo",
      "especiais"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://especiais.g1.globo.com/politica/2015/as-promessas-dos-politicos/#prefeitos"
  },
  {
    "id": "1758397323903hlh8571df",
    "title": "Mesmo amparadas pela lei, mulheres relatam desprezo e falta de estrutura para aborto legal",
    "originalTitle": "Médicos reclamam de falta de estrutura para aborto legal",
    "slug": "mesmo-amparadas-pela-lei-mulheres-relatam-desprezo-e-falta-de-estrutura-para-aborto-legal",
    "excerpt": "Médicos reclamam de falta de estrutura para aborto legal",
    "content": "<p>Aos 26 anos, Paula* viajou do interior da Bahia até Uberlândia, em Minas Gerais, para realizar um procedimento que a legislação brasileira permite em casos de violência sexual. Avaliada por uma equipe composta por médicos, assistente social e psicólogo, ela saiu da experiência marcada não pela sensação de proteção, mas pelo preconceito. \"Me senti desprezada\", relatou a paciente, que preferiu manter o anonimato.\n\nO caso de Paula não é isolado. Médicos ouvidos pela reportagem afirmam que a dificuldade em oferecer atendimento adequado para abortos legais decorre, sobretudo, da ausência de políticas públicas estruturadas para a saúde da mulher. Apesar do amparo legal existente há mais de 80 anos para os casos previstos em lei, faltam protocolos claros, formação continuada das equipes e estrutura hospitalar que garantam atendimento humanizado e célere.\n\nProfissionais relatam que, além das limitações físicas — salas inadequadas, falta de insumos e de equipamentos específicos —, o maior entrave é cultural: equipes de saúde sem preparo técnico e emocional reproduzem estigmas que acabam por revitimizar mulheres que chegam ao serviço em situação de fragilidade. Em unidades hospitalares, situações de hostilidade por parte de alguns membros das equipes, especialmente em setores de enfermagem, exibem uma lacuna entre o que a lei prevê e o que se pratica.\n\nAs consequências são múltiplas: atrasos no acesso ao procedimento, pacientes orientadas a desistir ou buscar alternativas inseguras, e sequelas psicológicas que poderiam ser atenuadas com acolhimento adequado. Para muitos profissionais, a lacuna na formação e a inexistência de linhas claras de financiamento e gestão voltadas à assistência integral à mulher tornam qualquer tentativa de serviço organizado esporádica e dependente de disposição local.\n\nEspecialistas defendem medidas urgentes: implementação de protocolos nacionais claros, capacitação obrigatória e contínua de equipes multiprofissionais, garantia de insumos e ambientes adequados, e campanhas institucionais que desestigmatizem o atendimento. Só com ações articuladas será possível transformar um direito assegurado em lei em um serviço acessível, seguro e digno na prática cotidiana dos hospitais.\n\nO relato de Paula é um alerta: ter a lei do lado não basta quando o sistema de saúde não foi pensado para proteger. Sem mudança estrutural e sem compromisso com a formação e o acolhimento, mulheres continuam a enfrentar não apenas a dor do trauma, mas o desafio adicional de buscar respeito onde ele deveria ser automático.</p>",
    "image": "https://s2-g1.glbimg.com/6NqAx3Nyc5cjvnar-5W5bAiUHx8=/0x0:1600x900/540x304/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/L/f/tKaWqFS8OZrpdeuy6xyw/whatsapp-image-2021-09-22-at-11.50.01.jpeg",
    "category": "especiais",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2022-06-10T04:00:41.532-03:00",
    "updatedAt": "2025-09-20T19:42:03.904Z",
    "tags": [
      "currículo",
      "especiais"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/sp/sao-paulo/noticia/2022/06/10/medicos-reclamam-de-falta-de-estrutura-para-aborto-legal-paciente-relata-preconceito-em-hospital.ghtml"
  },
  {
    "id": "17583973239041zbg6j6uk",
    "title": "Promessas à Prova: o que foi anunciado por Bolsonaro e o que precisa ser feito no último ano de mandato",
    "originalTitle": "As promessas de Bolsonaro após 3 anos",
    "slug": "promessas-a-prova-o-que-foi-anunciado-por-bolsonaro-e-o-que-precisa-ser-feito-no-ultimo-ano-de-mandato",
    "excerpt": "Confira o que o presidente prometeu antes da eleição e o que precisa fazer no último ano do mandato.",
    "content": "<p>Há três anos, ao se aproximar das urnas, o presidente fez um conjunto de promessas que orientaram sua campanha e moldaram expectativas entre eleitores, aliados e críticos. Passados 36 meses de governo, é hora de confrontar o que foi prometido com o que foi entregue — e de apontar, com clareza, o que precisa ser realizado no último ano de mandato para que essas promessas não fiquem apenas no campo das intenções.\n\nPromessas centrais\nDesde a campanha, algumas bandeiras se destacaram e foram repetidas com insistência: redução da criminalidade e fortalecimento das forças de segurança; reformas para estimular o crescimento econômico e criar empregos; um ajuste nas contas públicas que preservasse benefícios sociais; avanço em infraestrutura e logística; e uma postura mais firme na política externa, com foco em parcerias estratégicas. Havia, ainda, compromissos com simplificação burocrática, combate à corrupção e estímulo à produção agrícola.\n\nO que se realizou até aqui\nO balanço desses três anos é heterogêneo. Em algumas áreas houve avanço perceptível, em outras, medidas ficaram aquém do prometido ou foram implementadas de forma parcial. Políticas de segurança receberam atenção, com iniciativas e operações voltadas ao enfrentamento de organizações criminosas, mas a sensação de insegurança persiste em muitos municípios. Na economia, medidas pontuais buscaram estimular investimentos e reduzir entraves, embora o crescimento econômico não tenha sido uniforme e o desemprego ainda seja um problema real para parcela relevante da população.\n\nNa área social, programas de transferência e auxílio tiveram continuidade e ajustes, mas a eficácia desses instrumentos frente ao custo de vida mantém dúvidas sobre sua suficiência. Infraestrutura registrou obras e projetos, alguns entregues, outros em andamento, com diferenças regionais evidentes. Em meio a tudo isso, a relação com o Congresso e o Judiciário moldou o ritmo e o alcance das ações presidenciais, mostrando que promessas de campanha dependem, frequentemente, de articulação política e de capacidade de negociação.\n\nO que precisa ser feito no último ano\n1) Prioridade clara e mensurável: o governo precisa transformar promessas genéricas em metas concretas, com prazos e indicadores públicos. Redução da criminalidade, por exemplo, deve ser acompanhada por metas regionais de queda nos índices de homicídio e roubo, e por relatórios trimestrais.\n\n2) Agenda econômica com foco no emprego: promover medidas que gerem emprego de forma sustentável — seja por meio de programas de qualificação profissional, incentivos a setores com potencial de crescimento ou políticas para pequenas e médias empresas — evitando improvisações que ofereçam resultados de curto prazo, porém insuficientes.\n\n3) Transparência e comunicação: detalhar o destino dos recursos públicos, explicar medidas e mostrar, com dados, o impacto das políticas adotadas. A credibilidade depende de clareza.\n\n4) Avanços em infraestrutura com planejamento: acelerar obras estratégicas que tenham efeito multiplicador na economia, priorizando projetos com viabilidade comprovada e cronograma exequível, garantindo também licenciamento ambiental e diálogo com comunidades afetadas.\n\n5) Política social responsiva: rever mecanismos de proteção e apoiar os mais vulneráveis com medidas que acompanhem a inflação e o custo de vida, sem perder de vista a sustentabilidade fiscal.\n\n6) Articulação política efetiva: em um ano que costuma ser decisivo para o legado de um governo, retomar ou intensificar diálogo com o Legislativo para aprovar propostas essenciais, utilizando negociação e construção de consensos em vez de rupturas que emperram agendas.\n\n7) Respeito às instituições: consolidar ações dentro do marco democrático, respeitando o papel do Judiciário e do Legislativo, a fim de criar previsibilidade e confiança entre investidores e cidadãos.\n\nObstáculos esperados\nO último ano de mandato tradicionalmente traz tensão política, agendas concorrentes e riscos de desgaste. Aprovar reformas estruturais requer apoio no Congresso; cortar gastos ou aumentar tributos enfrenta resistência; acelerar obras esbarra em entraves fiscais e ambientais; e medidas de curto prazo, ainda que populares, podem comprometer o equilíbrio fiscal. Além disso, o ritmo de decisões nas cortes e contestações judiciais pode limitar iniciativas executivas.\n\nO veredito do eleitorado e da história\nA conclusão deste período passa por fatos concretos: execuções de obras, números de emprego, redução de índices de criminalidade, e resultados sociais mensuráveis. O último ano não é apenas um momento para anúncios retóricos, mas uma janela para transformar promessas em entregas tangíveis. A capacidade de cumprir — ou não — determinará parte substancial do legado do governo.\n\nEm síntese, resta ao Executivo a tarefa de priorizar, planejar e dialogar. Sem isso, promessas ficarão no arquivo das intenções. Com isso, podem se transformar em resultados que a população, ao fim do mandato, poderá avaliar com critérios objetivos.</p>",
    "image": "https://s2-g1.glbimg.com/pTr_8m3a0rNXZuwowYLE5-iNcQY=/0x0:562x316/540x304/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/z/U/VCZVIXRPeybaVeF6jfTg/selo-promessas-bolsonaro-02.png",
    "category": "especiais",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T19:41:03.825Z",
    "updatedAt": "2025-09-20T19:42:03.904Z",
    "tags": [
      "currículo",
      "especiais"
    ],
    "readTime": 4,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://especiais.g1.globo.com/politica/2019/as-promessas-de-bolsonaro/#/3-anos"
  }
]