[
  {
    "id": "1758468107124fklzlcdgz",
    "title": "Quantas Calorias Tem Sua Receitinha Fit? A Química Revela o Segredo",
    "slug": "quantas-calorias-tem-sua-receitinha-fit-a-quimica-revela-o-segredo",
    "excerpt": "A partir de experimentos em laboratório, cientistas conseguem calcular a quantidade de proteínas, carboidratos e lipídios de cada alimento. Usando os fatores de conversão, eles chegam ao valor energético de uma receita.",
    "content": "<p>Por Luiza Tenente\n\n20/09/2025 04h01 - Atualizado 20/09/2025\n\nEm um mundo obcecado por dietas e treinos, toda receita fitness no Instagram é bombardeada pela mesma pergunta: 'Mas quantas calorias isso tem?'. Se você acha que isso é um mistério reservado a nutricionistas, pense de novo. Nesta reportagem, mergulhamos no universo da química e da matemática para mostrar como calcular as calorias de um alimento de forma caseira, usando conhecimentos científicos consolidados. Prepare-se para descobrir os bastidores das tabelas nutricionais e entender por que estudar química pode ser tão fascinante quanto uma boa refeição.\n\nTudo começa com uma definição básica: o que é, afinal, uma caloria? Na ciência, uma caloria é a quantidade de energia necessária para elevar a temperatura de 1 grama de água em 1 grau Celsius, sob pressão atmosférica padrão de 1 atm. Mas, no dia a dia, quando dizemos 'calorias', estamos falando de quilocalorias (kcal), onde 1 kcal equivale a 1.000 calorias. É por isso que os rótulos de alimentos usam o termo 'valor energético' – afinal, calorias medem energia, o combustível que nosso corpo usa para funcionar.\n\nAgora, como chegamos aos números exatos? A resposta está no método de Atwater, desenvolvido pelo químico americano Wilbur Olin Atwater no final do século XIX. Esse sistema revolucionário calcula o valor calórico de alimentos com base em sua composição: proteínas, carboidratos, gorduras e, mais tarde, fibras. A ideia é simples, mas genial. Atwater determinou fatores de conversão aproximados: 4 kcal por grama de proteínas e carboidratos, 9 kcal por grama de gorduras, e ajustes para álcool (7 kcal/g) e fibras (cerca de 2 kcal/g).\n\nPara aplicar isso em casa, comece desmontando sua receita. Suponha uma salada fit com frango grelhado, quinoa e vegetais. Pese os ingredientes e consulte tabelas nutricionais confiáveis – aquelas baseadas em análises laboratoriais, como as da USDA ou equivalentes brasileiras. Multiplique a quantidade de cada nutriente pelo fator calórico correspondente e some tudo. Por exemplo: 100g de frango (cerca de 25g de proteína) rende 100 kcal; 50g de quinoa (principalmente carboidratos) adiciona 180 kcal; vegetais somam pouco, digamos 50 kcal. Total: aproximadamente 330 kcal por porção. Fácil, não?\n\nMas nem tudo é tão direto. A química entra em cena para explicar por quê. Nos laboratórios, usam bombas calorimétricas – dispositivos que queimam o alimento em oxigênio puro e medem o calor liberado. Isso simula a digestão, mas ignora fatores como biodisponibilidade: nem toda caloria ingerida é absorvida. Fibras, por exemplo, passam pelo intestino sem ser totalmente digeridas, reduzindo o impacto calórico real.\n\nEstudos modernos refinam o método de Atwater com equações mais precisas, considerando etnias, idades e até o microbioma intestinal. No Brasil, agências como a Anvisa regulam essas tabelas para garantir transparência nos rótulos. E o melhor: apps e calculadoras online facilitam o processo, mas entender a ciência por trás empodera você a questionar e personalizar sua dieta.\n\nEntão, da próxima vez que vir uma receitinha fit, não hesite: pegue sua balança, faça as contas e transforme curiosidade em controle. A química não é só para laboratórios – ela está na sua cozinha, ajudando a equilibrar prazer e saúde.</p>",
    "image": "https://s2-g1.glbimg.com/T-_IVRV-d-KRCh3DVzC6fgZ1YlI=/540x304/top/smart/filters:max_age(3600)/https://s01.video.glbimg.com/deo/vi/09/09/13910909",
    "category": "educacao-carreira",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-20T04:01:30.497-03:00",
    "updatedAt": "2025-09-21T15:21:47.124Z",
    "tags": [
      "educação",
      "carreira"
    ],
    "readTime": 3,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/educacao/noticia/2025/09/20/quantas-calorias-tem-a-sua-receitinha-fit-a-resposta-esta-na-quimica.ghtml"
  },
  {
    "id": "1758468107124xdm5abppr",
    "title": "Lá Vem o Enem Anuncia Segundo Tema Essencial para Correção Gratuita: O Futuro da IA no Mercado de Trabalho Brasileiro",
    "slug": "la-vem-o-enem-anuncia-segundo-tema-essencial-para-correcao-gratuita-o-futuro-da-ia-no-mercado-de-trabalho-brasileiro",
    "excerpt": "Estudantes podem enviar textos sobre \"o impacto da inteligência artificial no mercado de trabalho brasileiro\" e receber correção gratuita feita por professores.",
    "content": "<p>Em um movimento crucial para democratizar o acesso à preparação para o Enem, a plataforma Lá Vem o Enem lançou nesta sexta-feira, 19 de setembro de 2025, seu segundo tema dedicado à correção gratuita de redações. O foco, 'O impacto da inteligência artificial no mercado de trabalho brasileiro', surge como um alerta urgente para estudantes e sociedade, destacando como a tecnologia está transformando empregos, habilidades e oportunidades em nosso país. Essa iniciativa não é apenas uma ferramenta de estudo; é um chamado à ação para que jovens se preparem para um mundo em rápida evolução, onde a IA redefine o que significa trabalhar e inovar no Brasil. Para participar dessa oportunidade imperdível – com vagas limitadas –, os estudantes devem se inscrever imediatamente no site oficial do projeto. Lá, professores parceiros, experts em educação, oferecerão feedbacks detalhados e construtivos, ajudando a refinar argumentos, estruturas e perspectivas sobre temas tão relevantes quanto impactantes. Imagine: enquanto a inteligência artificial automatiza tarefas e cria novas demandas por qualificação, essa correção gratuita empodera vestibulandos a dominarem o discurso sobre esses desafios, fortalecendo sua voz no Enem e na vida profissional futura. Não perca tempo; inscreva-se agora e transforme seu treino em redação em um passo decisivo para o sucesso. O Lá Vem o Enem reforça seu compromisso em tornar o acesso à educação de qualidade uma realidade para todos, combatendo desigualdades e fomentando o pensamento crítico em tempos de mudança tecnológica acelerada.</p>",
    "image": "https://s2-g1.glbimg.com/v927poCseYUNsJXgePGzk2sFOH8=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/1/ASbF7aTc61BdeavWXr6w/adobestock-214469252.jpeg",
    "category": "educacao-carreira",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-19T06:06:59.038-03:00",
    "updatedAt": "2025-09-21T15:21:47.124Z",
    "tags": [
      "educação",
      "carreira"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pb/paraiba/la-vem-o-enem/noticia/2025/09/19/plataforma-do-la-vem-o-enem-lanca-2o-tema-para-correcao-gratuita-de-redacao-vagas-sao-limitadas.ghtml"
  },
  {
    "id": "1758468107124ealf6esgz",
    "title": "Enem 2025: Domine Ciências da Natureza com Temas Quentes e Dicas Práticas de Preparação",
    "slug": "enem-2025-domine-ciencias-da-natureza-com-temas-quentes-e-dicas-praticas-de-preparacao",
    "excerpt": "Aplicada no segundo domingo de exame, em 16 de novembro, a prova de Ciências da Natureza terá 45 questões de biologia, física e química. Professores comentam quais os principais assuntos e como são cobrados.",
    "content": "<p>No segundo domingo do Enem 2025, marcado para 16 de novembro, os estudantes enfrentam um desafio prático e cotidiano: as provas de Matemática e Ciências da Natureza. Essa última área concentra 45 questões de biologia, física e química, todas projetadas para testar não só o conhecimento teórico, mas a capacidade de aplicá-lo na vida real. De acordo com especialistas, como Rodrigo Machado, professor de química e coordenador de Ciências da Natureza no Curso Anglo, as questões são a cara do exame: elas trazem cenários do dia a dia, como os impactos das ações humanas no meio ambiente, o funcionamento de circuitos elétricos em residências comuns e métodos de tratamento de resíduos sólidos. Não espere fórmulas isoladas; o Enem prefere misturar disciplinas em problemas interdisciplinares, forçando você a conectar biologia com química ou física em contextos reais, como poluição industrial ou eficiência energética em casa. Para se preparar de forma realista, foque nos temas que mais caem: em biologia, ecologia e genética humana dominam, com ênfase em sustentabilidade e saúde pública; na química, reações orgânicas e equilíbrio químico aparecem em discussões sobre poluentes e medicamentos; já na física, mecânica e eletricidade surgem em situações como movimento de veículos ou consumo de energia. Machado alerta que, apesar do viés contextualizado, a base conceitual ainda é essencial – estude os fundamentos e pratique com provas antigas para identificar padrões. Comece mapeando seus pontos fracos agora, com simulados semanais, e integre o estudo ao cotidiano, como analisar notícias sobre mudanças climáticas para fixar biologia ambiental. Com dedicação prática, essa área pode ser uma aliada, não um obstáculo, no caminho para a aprovação.</p>",
    "image": "https://s2-g1.glbimg.com/lr683qcLpltuEHulp_oYWI0vF0k=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/G/J/txOzFXSGac4pr6AHXAew/19572.jpg",
    "category": "educacao-carreira",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-19T03:00:27.841-03:00",
    "updatedAt": "2025-09-21T15:21:47.124Z",
    "tags": [
      "educação",
      "carreira"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/educacao/enem/2025/noticia/2025/09/19/ciencias-da-natureza-no-enem-veja-temas-que-mais-caem-na-prova-e-como-se-preparar.ghtml"
  },
  {
    "id": "17584681071249tmenrmwq",
    "title": "Revolução Educacional: MEC Implanta Ensino de Democracia nas Escolas para Formar 1 Milhão de Cidadãos Conscientes",
    "slug": "revolucao-educacional-mec-implanta-ensino-de-democracia-nas-escolas-para-formar-1-milhao-de-cidadaos-conscientes",
    "excerpt": "Portaria institui o Programa Educação para a Cidadania e para a Sustentabilidade. Documento assinado pelo MEC é endossado por 120 organizações da sociedade civil.",
    "content": "<p>Em um momento crucial da história brasileira, a menos de um ano das eleições presidenciais e em meio a intensos debates políticos que abalam o país, o Ministério da Educação (MEC) dá um passo ousado e necessário: inserir o ensino da democracia diretamente nas salas de aula. Nesta quarta-feira, 17 de setembro de 2025, o MEC publicou a Portaria 642, instituindo o Programa Educação para a Cidadania e para a Sustentabilidade. Liderado pela Secretaria de Educação Básica, esse iniciativa pioneira visa equipar crianças e adolescentes com as ferramentas essenciais para exercitarem plenamente sua cidadania, promovendo uma participação autônoma, responsável e solidária na vida democrática do Brasil.\n\nA urgência dessa medida não pode ser subestimada. Com o país polarizado e as instituições democráticas sob constante teste, é imperativo que as novas gerações compreendam os pilares da democracia – desde os direitos fundamentais até a importância do diálogo e da tolerância. O programa estabelece parâmetros claros para coordenar esforços entre o governo federal, estados, municípios e o Distrito Federal, garantindo uma implementação ampla e eficaz. O MEC estima que a iniciativa possa alcançar até 1 milhão de estudantes, transformando o panorama educacional e fortalecendo as bases de uma sociedade mais justa e engajada.\n\nImagine o impacto: jovens que, desde cedo, aprendem a debater ideias, respeitar diferenças e defender os valores democráticos. Essa não é apenas uma política educacional; é um compromisso inabalável com o futuro da nação. A adesão voluntária de estados e municípios será fundamental para o sucesso do programa, e o MEC incentiva todos os entes federativos a se unirem nessa causa vital. Em tempos de desafios, essa ação reforça a democracia como nosso maior patrimônio, exigindo de todos nós – educadores, pais e líderes – um apoio enfático e imediato.</p>",
    "image": "https://s2-g1.glbimg.com/umir0X_JhsXeRrGE8mrLR7fgZD8=/540x304/top/smart/http://s.glbimg.com/jo/g1/f/original/2016/03/29/inaugura2.jpg",
    "category": "educacao-carreira",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-18T00:00:52.396-03:00",
    "updatedAt": "2025-09-21T15:21:47.124Z",
    "tags": [
      "educação",
      "carreira"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/educacao/noticia/2025/09/18/ensino-da-democracia-sera-incluido-nas-escolas-mec-diz-que-programa-pode-alcancar-1-milhao-de-estudantes.ghtml"
  },
  {
    "id": "1758396890414zleng1nht",
    "title": "Plataforma do 'Lá vem o Enem' abre segundo tema gratuito de redação sobre IA e mercado de trabalho; vagas são limitadas",
    "slug": "plataforma-do-la-vem-o-enem-abre-segundo-tema-gratuito-de-redacao-sobre-ia-e-mercado-de-trabalho-vagas-sao-limitadas",
    "excerpt": "Estudantes podem enviar textos sobre \"o impacto da inteligência artificial no mercado de trabalho brasileiro\" e receber correção gratuita feita por professores.",
    "content": "<p>São Paulo, 19 de setembro de 2025 — O projeto 'Lá vem o Enem' lançou nesta sexta-feira o segundo tema disponível para correção gratuita de redações: \"O impacto da inteligência artificial no mercado de trabalho brasileiro\". A iniciativa chega em momento de intensa discussão pública sobre tecnologia, emprego e formação, e busca oferecer aos estudantes uma oportunidade concreta de treino para o exame nacional.\n\nOs interessados já podem acessar o tema e enviar suas redações mediante inscrição na plataforma do projeto. As correções são realizadas por professores parceiros, que avaliam textos segundo os parâmetros do Enem, com comentários e indicação de pontos a melhorar. O serviço é gratuito, mas as vagas são limitadas, por isso a organização orienta que os candidatos se inscrevam o quanto antes.\n\nA escolha do tema reflete a atualidade e a presença crescente da inteligência artificial em diversos setores da economia — um assunto que exige do candidato capacidade de argumentação, análise de impacto social e proposição de intervenções. Para quem se prepara para o exame, o exercício representa também uma chance de adaptar o repertório e a estrutura do texto às demandas recentes do debate público.\n\nO lançamento do segundo tema integra a programação do 'Lá vem o Enem' para 2025, que vem ampliando ferramentas de apoio ao estudante por meio de correções, materiais de estudo e simulações. A organização afirma que a experiência busca contribuir para a melhoria do desempenho dos inscritos e para a democratização do acesso a feedback qualificado.\n\nEstudantes que desejarem participar devem efetuar a inscrição na plataforma do projeto e ficar atentos ao prazo de envio e às regras específicas de formatação. Dada a limitação de vagas, recomenda-se antecipar a inscrição. A iniciativa reforça a importância do treino orientado em preparação para o Enem e traz ao centro da pauta escolar um tema que promete marcar debates nos próximos anos.</p>",
    "image": "https://s2-g1.glbimg.com/v927poCseYUNsJXgePGzk2sFOH8=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/1/ASbF7aTc61BdeavWXr6w/adobestock-214469252.jpeg",
    "category": "educacao-carreira",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-19T06:06:59.038-03:00",
    "updatedAt": "2025-09-20T19:34:50.414Z",
    "tags": [
      "educação",
      "carreira"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pb/paraiba/la-vem-o-enem/noticia/2025/09/19/plataforma-do-la-vem-o-enem-lanca-2o-tema-para-correcao-gratuita-de-redacao-vagas-sao-limitadas.ghtml"
  },
  {
    "id": "1758396890415ihvpfgu5f",
    "title": "Ensino da democracia vira política pública e, segundo o MEC, pode alcançar 1 milhão de estudantes",
    "slug": "ensino-da-democracia-vira-politica-publica-e-segundo-o-mec-pode-alcancar-1-milhao-de-estudantes",
    "excerpt": "Portaria institui o Programa Educação para a Cidadania e para a Sustentabilidade. Documento assinado pelo MEC é endossado por 120 organizações da sociedade civil.",
    "content": "<p>Brasília, 18/09/2025 — A pouco mais de um ano das próximas eleições presidenciais e em meio a um cenário carregado de embates político-partidários, o governo federal anunciou nesta semana a institucionalização do ensino da democracia nas escolas públicas. Na quarta-feira (17/9), o Ministério da Educação publicou a portaria 642 que institui o Programa Educação para a Cidadania e para a Sustentabilidade, iniciativa comandada pela Secretaria de Educação Básica do MEC.\n\nO documento define que o programa tem por objetivo contribuir para que crianças e adolescentes desenvolvam \"as capacidades necessárias ao pleno exercício da cidadania e à participação autônoma, responsável e solidária na vida social democrática\". A proposta combina, de forma explícita, educação para a cidadania e para a sustentabilidade, buscando articular conteúdos e práticas que aproximem os estudantes dos mecanismos e responsabilidades da vida pública.\n\nSegundo o próprio MEC, a iniciativa tem potencial para alcançar até 1 milhão de estudantes — um número que, se confirmado, representaria um movimento de grande escala na formação cívica nas escolas públicas. A portaria estabelece parâmetros para coordenar ações entre os entes federativos, incluindo o governo federal, estados, municípios e o Distrito Federal, com o intuito de promover uma atuação articulada em diferentes níveis da federação.\n\nA medida chega em momento sensível do calendário político nacional, quando a discussão sobre o papel da educação na formação de cidadãos está no centro de debates públicos. A nova norma aponta para a intenção do Executivo em colocar o tema na agenda escolar oficial e em estimular práticas educativas que incentivem o exercício responsável da participação democrática.\n\nA portaria 642 traz os primeiros contornos legais e operacionais do programa, mas a efetivação das ações dependerá da articulação com redes estaduais e municipais de ensino. Nos próximos meses, espera-se a divulgação de orientações complementares sobre implantação, cronogramas e formas de adesão por parte dos entes subnacionais.</p>",
    "image": "https://s2-g1.glbimg.com/umir0X_JhsXeRrGE8mrLR7fgZD8=/540x304/top/smart/http://s.glbimg.com/jo/g1/f/original/2016/03/29/inaugura2.jpg",
    "category": "educacao-carreira",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-18T00:00:52.396-03:00",
    "updatedAt": "2025-09-20T19:34:50.415Z",
    "tags": [
      "educação",
      "carreira"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/educacao/noticia/2025/09/18/ensino-da-democracia-sera-incluido-nas-escolas-mec-diz-que-programa-pode-alcancar-1-milhao-de-estudantes.ghtml"
  }
]