[
  {
    "id": "1758396890414zleng1nht",
    "title": "Plataforma do 'Lá vem o Enem' abre segundo tema gratuito de redação sobre IA e mercado de trabalho; vagas são limitadas",
    "slug": "plataforma-do-la-vem-o-enem-abre-segundo-tema-gratuito-de-redacao-sobre-ia-e-mercado-de-trabalho-vagas-sao-limitadas",
    "excerpt": "Estudantes podem enviar textos sobre \"o impacto da inteligência artificial no mercado de trabalho brasileiro\" e receber correção gratuita feita por professores.",
    "content": "<p>São Paulo, 19 de setembro de 2025 — O projeto 'Lá vem o Enem' lançou nesta sexta-feira o segundo tema disponível para correção gratuita de redações: \"O impacto da inteligência artificial no mercado de trabalho brasileiro\". A iniciativa chega em momento de intensa discussão pública sobre tecnologia, emprego e formação, e busca oferecer aos estudantes uma oportunidade concreta de treino para o exame nacional.\n\nOs interessados já podem acessar o tema e enviar suas redações mediante inscrição na plataforma do projeto. As correções são realizadas por professores parceiros, que avaliam textos segundo os parâmetros do Enem, com comentários e indicação de pontos a melhorar. O serviço é gratuito, mas as vagas são limitadas, por isso a organização orienta que os candidatos se inscrevam o quanto antes.\n\nA escolha do tema reflete a atualidade e a presença crescente da inteligência artificial em diversos setores da economia — um assunto que exige do candidato capacidade de argumentação, análise de impacto social e proposição de intervenções. Para quem se prepara para o exame, o exercício representa também uma chance de adaptar o repertório e a estrutura do texto às demandas recentes do debate público.\n\nO lançamento do segundo tema integra a programação do 'Lá vem o Enem' para 2025, que vem ampliando ferramentas de apoio ao estudante por meio de correções, materiais de estudo e simulações. A organização afirma que a experiência busca contribuir para a melhoria do desempenho dos inscritos e para a democratização do acesso a feedback qualificado.\n\nEstudantes que desejarem participar devem efetuar a inscrição na plataforma do projeto e ficar atentos ao prazo de envio e às regras específicas de formatação. Dada a limitação de vagas, recomenda-se antecipar a inscrição. A iniciativa reforça a importância do treino orientado em preparação para o Enem e traz ao centro da pauta escolar um tema que promete marcar debates nos próximos anos.</p>",
    "image": "https://s2-g1.glbimg.com/v927poCseYUNsJXgePGzk2sFOH8=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/1/ASbF7aTc61BdeavWXr6w/adobestock-214469252.jpeg",
    "category": "educacao-carreira",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-19T06:06:59.038-03:00",
    "updatedAt": "2025-09-20T19:34:50.414Z",
    "tags": [
      "educação",
      "carreira"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pb/paraiba/la-vem-o-enem/noticia/2025/09/19/plataforma-do-la-vem-o-enem-lanca-2o-tema-para-correcao-gratuita-de-redacao-vagas-sao-limitadas.ghtml"
  },
  {
    "id": "1758396890415ihvpfgu5f",
    "title": "Ensino da democracia vira política pública e, segundo o MEC, pode alcançar 1 milhão de estudantes",
    "slug": "ensino-da-democracia-vira-politica-publica-e-segundo-o-mec-pode-alcancar-1-milhao-de-estudantes",
    "excerpt": "Portaria institui o Programa Educação para a Cidadania e para a Sustentabilidade. Documento assinado pelo MEC é endossado por 120 organizações da sociedade civil.",
    "content": "<p>Brasília, 18/09/2025 — A pouco mais de um ano das próximas eleições presidenciais e em meio a um cenário carregado de embates político-partidários, o governo federal anunciou nesta semana a institucionalização do ensino da democracia nas escolas públicas. Na quarta-feira (17/9), o Ministério da Educação publicou a portaria 642 que institui o Programa Educação para a Cidadania e para a Sustentabilidade, iniciativa comandada pela Secretaria de Educação Básica do MEC.\n\nO documento define que o programa tem por objetivo contribuir para que crianças e adolescentes desenvolvam \"as capacidades necessárias ao pleno exercício da cidadania e à participação autônoma, responsável e solidária na vida social democrática\". A proposta combina, de forma explícita, educação para a cidadania e para a sustentabilidade, buscando articular conteúdos e práticas que aproximem os estudantes dos mecanismos e responsabilidades da vida pública.\n\nSegundo o próprio MEC, a iniciativa tem potencial para alcançar até 1 milhão de estudantes — um número que, se confirmado, representaria um movimento de grande escala na formação cívica nas escolas públicas. A portaria estabelece parâmetros para coordenar ações entre os entes federativos, incluindo o governo federal, estados, municípios e o Distrito Federal, com o intuito de promover uma atuação articulada em diferentes níveis da federação.\n\nA medida chega em momento sensível do calendário político nacional, quando a discussão sobre o papel da educação na formação de cidadãos está no centro de debates públicos. A nova norma aponta para a intenção do Executivo em colocar o tema na agenda escolar oficial e em estimular práticas educativas que incentivem o exercício responsável da participação democrática.\n\nA portaria 642 traz os primeiros contornos legais e operacionais do programa, mas a efetivação das ações dependerá da articulação com redes estaduais e municipais de ensino. Nos próximos meses, espera-se a divulgação de orientações complementares sobre implantação, cronogramas e formas de adesão por parte dos entes subnacionais.</p>",
    "image": "https://s2-g1.glbimg.com/umir0X_JhsXeRrGE8mrLR7fgZD8=/540x304/top/smart/http://s.glbimg.com/jo/g1/f/original/2016/03/29/inaugura2.jpg",
    "category": "educacao-carreira",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-18T00:00:52.396-03:00",
    "updatedAt": "2025-09-20T19:34:50.415Z",
    "tags": [
      "educação",
      "carreira"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/educacao/noticia/2025/09/18/ensino-da-democracia-sera-incluido-nas-escolas-mec-diz-que-programa-pode-alcancar-1-milhao-de-estudantes.ghtml"
  }
]