[
  {
    "id": "17583967700451ewjwmqy2",
    "title": "Em gesto emocionante, Faustão, de cadeira de rodas, conduz a filha ao altar em São Paulo",
    "slug": "em-gesto-emocionante-faustao-de-cadeira-de-rodas-conduz-a-filha-ao-altar-em-sao-paulo",
    "excerpt": "Em imagens publicadas pelo filho João Silva, neste sábado (20), apresentador aparece de mãos dadas com a noiva.",
    "content": "<p>Fausto Silva, 75 anos, tomou nas mãos a filha Lara e a conduziu ao altar na manhã deste sábado (20), em uma cerimônia realizada em sua residência em São Paulo. A noiva se casou com o apresentador Julinho Casares em um evento íntimo em família, marcado por emoção e solidariedade.\n\nImagens divulgadas pelo filho João Silva mostram Faustão em cadeira de rodas, de mãos dadas com Lara, enquanto o filho mais novo, Rodrigo Silva, auxiliou a posicionar a cadeira. O momento, carregado de afeto, virou símbolo da resistência e do laço familiar após meses de provações.\n\nHá cerca de um mês, Fausto deixou a UTI no processo de recuperação pós-operatória: ele passou por um transplante de fígado e por um retransplante renal no período em que esteve internado. Antes disso, o apresentador ficou cerca de três meses hospitalizado, entre maio e agosto de 2025, em razão de uma infecção bacteriana aguda complicada por sepse.\n\nA celebração teve tom sereno, mas contundente: familiares e amigos destacaram a superação recente e a importância de celebrar a vida em meio à recuperação. Para a família, a caminhada até o altar foi menos sobre o percurso físico e mais sobre a confirmação de laços que se renovam diante das adversidades.</p>",
    "image": "https://s2-g1.glbimg.com/QVUpIdknR1RWYRoF_dxO_359Dvw=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/D/F/LV2xVnQhmOfnP5HW3HpA/faustao.jpg",
    "category": "entretenimento",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T14:34:12.755-03:00",
    "updatedAt": "2025-09-20T19:32:50.046Z",
    "tags": [
      "entretenimento",
      "cultura"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/noticia/2025/09/20/faustao-casamento-da-filha.ghtml"
  },
  {
    "id": "17583967700463v51drhvl",
    "title": "Emocionante: Fausto Silva conduz a filha em cadeira de rodas até o altar",
    "slug": "emocionante-fausto-silva-conduz-a-filha-em-cadeira-de-rodas-ate-o-altar",
    "excerpt": "Fausto Silva leva filha ao altar de cadeira de rodas",
    "content": "<p>Em uma cena que emocionou presentes e convidados, Fausto Silva conduziu sua filha em cadeira de rodas até o altar durante a cerimônia de casamento, em um momento marcado pela força do afeto e pela presença inabalável da família.\n\nA cerimônia, realizada de forma contida e carregada de significado, teve seu ponto alto quando o jornalista entrou acompanhado pela filha, que foi levada até o altar em sua cadeira de rodas. O gesto — discreto, mas profundamente simbólico — transformou-se rapidamente no foco das atenções: aplausos, olhares úmidos e um silêncio respeitoso acompanharam a passagem.\n\nTestemunhas relataram que a presença do pai ao lado da filha ressaltou a importância do apoio incondicional e da dignidade nas celebrações da vida. Não houve excessos; houve, sim, uma reafirmação do que verdadeiramente importa em momentos como esse: cuidado, respeito e união.\n\nAo longo da cerimônia, familiares e amigos destacaram a força do vínculo familiar e a capacidade de transformar um instante de dificuldade em um ato de amor e solidariedade. A cena serviu como lembrete de que a celebração do casamento pode e deve acolher todas as formas de presença, sem invisibilizar as necessidades e a beleza de cada pessoa.\n\nMais do que um gesto, a condução da noiva sinalizou uma narrativa que se constrói a partir do respeito e da coragem: a coragem de ser visto, a coragem de cuidar e a coragem de celebrar a vida em sua plenitude. Para quem acompanhou, o momento ficará marcado como um dos mais comoventes da cerimônia.</p>",
    "image": "https://s2-g1.glbimg.com/jM1pTcMjrsVhIDVrPTHvDBPuWUQ=/540x304/top/smart/filters:max_age(3600)/https://s01.video.glbimg.com/deo/vi/94/65/13946594",
    "category": "entretenimento",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T19:32:27.016Z",
    "updatedAt": "2025-09-20T19:32:50.046Z",
    "tags": [
      "entretenimento",
      "cultura"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/video/fausto-silva-leva-filha-ao-altar-de-cadeira-de-rodas-13946594.ghtml"
  }
]