[
  {
    "id": "1758478377631fb78bkgcv",
    "title": "Sandra Pêra Declara Amor Eterno a Gonzaguinha em Álbum Pulsante e Emocionante",
    "slug": "sandra-pera-declara-amor-eterno-a-gonzaguinha-em-album-pulsante-e-emocionante",
    "excerpt": "Sandra Pêra revive Gonzaguinha com vitalidade e afeto em novo álbum colaborativo.",
    "content": "<p>A cantora Sandra Pêra mergulha no vasto universo de Gonzaguinha com um álbum que pulsa vida e emoção, reinterpretando 12 de suas canções em 'Eu apenas queria que você soubesse'.\n\nCom convidados de peso como Simone e Chico Chico, o disco se destaca pela seleção criteriosa do repertório, que captura a essência contestadora e poética do compositor.\n\nA produção, nas mãos habilidosas de Amora Pêra – filha do casal – e Paula Leal, do grupo Chicas, inova com arranjos criativos que respeitam o legado sem cair no saudosismo vazio.\n\nMas é na voz de Sandra que o álbum ganha alma: uma interpretação visceral, carregada do pulso vital que Gonzaguinha imprimia em suas obras, transformando cada faixa em uma declaração de amor profunda e duradoura.\n\nO ponto alto vem na faixa-título, um dueto comovente entre mãe e filha, 'Eu apenas queria que você soubesse' (1981), que inclui áudio de uma entrevista rara do artista, ecoando sua voz como um fantasma bem-vindo no estúdio.\n\nPara os amantes da MPB, este é um guia essencial: um tributo que une gerações e tribos musicais em uma celebração da música como ponte para o coração humano.</p>",
    "image": "https://s2-g1.glbimg.com/z9WfM_baofimekWgPxId9LJGdd4=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/c/z/All72KSFChNTHtJlAuWg/sandra-pera-por-ana-alexandrino-190.jpg",
    "category": "entretenimento",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T11:53:27.440-03:00",
    "updatedAt": "2025-09-21T18:12:57.632Z",
    "tags": [
      "entretenimento",
      "cultura"
    ],
    "readTime": 1,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/musica/blog/mauro-ferreira/post/2025/09/21/sandra-pera-se-declara-a-gonzaguinha-com-o-pulso-vital-que-valoriza-o-album-eu-apenas-queria-que-voce-soubesse.ghtml"
  },
  {
    "id": "1758478377633jqrmvboxh",
    "title": "Tumulto em Cinema de SP: Famílias Invadem Sessão de Anime para Maiores e Geram Caos",
    "slug": "tumulto-em-cinema-de-sp-familias-invadem-sessao-de-anime-para-maiores-e-geram-caos",
    "excerpt": "Polícia interveio em sessão interrompida após famílias com crianças tentarem burlar regra de 18 anos para Demon Slayer",
    "content": "<p>Por Paola Patriarca, g1 SP — São Paulo\n21/09/2025 09h02\nAtualizado 21/09/2025\n\nA exibição do filme Demon Slayer: Castelo Infinito em um shopping da Zona Leste de São Paulo virou um verdadeiro caos na noite desta quinta-feira. O que era para ser uma sessão animada para fãs do anime acabou em tumulto, com a polícia sendo acionada e a projeção interrompida abruptamente.\n\nTudo começou quando famílias, incluindo várias crianças, tentaram entrar na sala com classificação indicativa de 18 anos. Os pais argumentavam que estavam presentes para acompanhar os filhos, mas as regras rígidas não permitiram a entrada. A confusão escalou rapidamente, com discussões acaloradas no saguão e gritos ecoando pelo local.\n\nMas como é definida essa classificação indicativa no Brasil? De acordo com o Ministério da Justiça, o sistema de classificação etária é baseado em critérios como violência, sexo, drogas e linguagem imprópria, avaliados pela equipe técnica do Departamento de Classificação Indicativa.\n\nPara filmes com indicação de 18 anos, como este anime que apresenta cenas intensas de combate e temas maduros, a regra é clara: menores de idade não podem assistir, mesmo na companhia dos pais. O objetivo é proteger o público jovem de conteúdos potencialmente prejudiciais, sem exceções para a presença de responsáveis.\n\nNo caso específico do shopping, o cinema informou que funcionários tentaram explicar as normas, mas alguns espectadores insistiram em forçar a entrada. A sessão foi paralisada por cerca de 30 minutos enquanto a Polícia Militar chegava ao local para acalmar os ânimos.\n\nA PM registrou um boletim de ocorrência por perturbação do sossego, mas ninguém foi detido. O cinema prometeu reforçar a sinalização nas bilheterias e portões de entrada para evitar incidentes semelhantes no futuro.\n\nEspecialistas em cinema destacam que confusões como essa são raras, mas crescem com a popularidade de animes entre todas as idades. A recomendação é sempre verificar a classificação antes de comprar ingressos, especialmente para produções japonesas que podem surpreender pelo teor adulto.</p>",
    "image": "https://s2-g1.glbimg.com/H04IkUFKJhsRjbB_beAtS4Fpzjs=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/k/o/uULQdDSqKB8sl40u9nIA/confusao.jpg",
    "category": "entretenimento",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T09:02:00.101-03:00",
    "updatedAt": "2025-09-21T18:12:57.633Z",
    "tags": [
      "entretenimento",
      "cultura"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/sp/sao-paulo/noticia/2025/09/21/confusao-em-cinema-de-sp-como-e-definida-a-classificacao-indicativa-de-filmes-por-idade.ghtml"
  },
  {
    "id": "175846806716016ngnt535",
    "title": "Sandra Pêra Homenageia Gonzaguinha com Álbum Pulsante de Amor e Vitalidade",
    "slug": "sandra-pera-homenageia-gonzaguinha-com-album-pulsante-de-amor-e-vitalidade",
    "excerpt": "Criatividade da produção de Amora Pêra e Paula Leal valoriza o disco, tributo ao compositor carioca que faria 80 anos nesta segunda-feira, 22 de setembro.",
    "content": "<p>Em um tributo que transborda emoção e reverência, a cantora Sandra Pêra lança o álbum 'Eu apenas queria que você soubesse', onde interpreta 12 composições icônicas de Gonzaguinha, o cantor e compositor que marcou gerações com sua música engajada e poética. Produzido com maestria pelas mãos talentosas de Amora Pêra – filha do relacionamento entre Sandra e Gonzaguinha – e Paula Leal, ambas integrantes do grupo Chicas, o disco surpreende pela seleção criteriosa do repertório e pela criatividade nas arranjos musicais, que capturam a essência viva e pulsante da obra original.\n\nÉ, em essência, uma declaração de amor profunda de Sandra Pêra ao homem que foi seu companheiro e inspiração, revisitada com o mesmo pulso vital que sempre regreu as canções de Gonzaguinha. O destaque vai para a faixa-título, 'Eu apenas queria que você soubesse' (1981), onde mãe e filha unem vozes em uma interpretação comovente, aberta por um áudio raro de entrevista concedida por Gonzaguinha a uma emissora carioca, evocando memórias e afetos que transcendem o tempo.\n\nEntre os convidados ilustres, nomes como Simone e Chico Chico elevam o nível do projeto, trazendo camadas de interpretação que enriquecem o mosaico sonoro. Sandra Pêra, com sua voz experiente e carregada de sentimento, navega pelas letras de protesto, amor e reflexão social de Gonzaguinha, transformando o álbum em um guia essencial para fãs de MPB e para novas gerações que descobrem esse legado. Lançado em 21 de setembro de 2025, o disco não é apenas um registro fonográfico, mas um ato de preservação cultural, pulsando com a energia que sempre definiu a arte do homenageado.</p>",
    "image": "https://s2-g1.glbimg.com/z9WfM_baofimekWgPxId9LJGdd4=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/c/z/All72KSFChNTHtJlAuWg/sandra-pera-por-ana-alexandrino-190.jpg",
    "category": "entretenimento",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T11:53:27.440-03:00",
    "updatedAt": "2025-09-21T15:21:07.160Z",
    "tags": [
      "entretenimento",
      "cultura"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/musica/blog/mauro-ferreira/post/2025/09/21/sandra-pera-se-declara-a-gonzaguinha-com-o-pulso-vital-que-valoriza-o-album-eu-apenas-queria-que-voce-soubesse.ghtml"
  },
  {
    "id": "1758468067161x5snbno2e",
    "title": "Tumulto no Cinema de SP: Famílias Invadem Sessão de Anime para Maiores de 18 e Geram Caos com Polícia",
    "slug": "tumulto-no-cinema-de-sp-familias-invadem-sessao-de-anime-para-maiores-de-18-e-geram-caos-com-policia",
    "excerpt": "Sessão foi interrompida após mãe levar filhos menores de idade para assistir a filme para maiores de 18 anos. Mulher fez BO e disse que não havia informação sobre faixa etária.",
    "content": "<p>São Paulo, 21 de setembro de 2025 – Uma sessão do anime Demon Slayer: Castelo Infinito em um shopping da Zona Leste da capital paulista virou palco de confusão generalizada na noite desta sexta-feira. Famílias tentaram ingressar com crianças em uma exibição classificada como não recomendada para menores de 18 anos, o que resultou em interrupção da sessão, intervenção da Polícia Militar e um debate acalorado sobre as regras de classificação indicativa de filmes no Brasil.\n\nO incidente ocorreu por volta das 20h, quando pais e responsáveis, ignorando as restrições da classificação etária, insistiram em levar filhos de idades variadas para assistir ao filme de animação japonesa, conhecido por cenas de violência intensa e temas maduros. Funcionários do cinema barraram a entrada, o que provocou discussões acaloradas e, em seguida, um tumulto que exigiu a presença de policiais para restabelecer a ordem. Ninguém foi preso, mas a sessão foi cancelada, deixando espectadores frustrados e famílias indignadas.\n\nMas o que exatamente define uma classificação de 18 anos? De acordo com as diretrizes do Ministério da Justiça e Segurança Pública, a classificação indicativa é um sistema voluntário adotado pela indústria cinematográfica para orientar o público sobre o conteúdo de filmes, séries e animações. Ela considera fatores como violência, sexo, drogas, nudez e linguagem imprópria. Para a faixa etária de 18 anos, o conteúdo é considerado impróprio para menores devido a elementos que podem causar danos psicológicos ou influenciar negativamente o desenvolvimento infantil e adolescente.\n\nUma das regras mais claras é que, para classificações acima de 16 anos, a presença dos pais não autoriza automaticamente a entrada de menores. No caso de 18 anos, o acesso é restrito exclusivamente a maiores de idade, independentemente de supervisão parental. Isso visa proteger as crianças de exposições inadequadas, mesmo em contextos familiares. O cinema em questão segue essas normas à risca, como confirmado por representantes do local, que enfatizaram a importância de respeitar as orientações para evitar situações como essa.\n\nA Polícia Militar foi acionada após relatos de agressividade verbal e empurrões na fila. Agentes isolaram a área e mediaram o conflito, aconselhando as famílias a optarem por sessões apropriadas para a idade das crianças. O shopping lamentou o episódio em nota oficial, reforçando seu compromisso com o bem-estar de todos os visitantes e prometendo reforçar a sinalização sobre classificações etárias.\n\nEspecialistas em proteção infantil destacam que incidentes como esse expõem a necessidade de maior conscientização sobre as classificações indicativas. 'Os pais têm o dever de verificar o conteúdo antes de comprar ingressos. Animes como Demon Slayer podem ser emocionantes, mas não são para todos os públicos', comentou uma psicóloga infantil à margem do caso. Enquanto isso, fãs do anime reclamam da rigidez, argumentando que a classificação subestima a maturidade de alguns jovens.\n\nO episódio serve como lembrete: antes de ir ao cinema, confira sempre a classificação indicativa no site oficial do Ministério da Justiça ou nas bilheterias. Em São Paulo, onde os cinemas lotam com estreias internacionais, esses critérios são fundamentais para uma experiência segura e adequada a cada faixa etária.</p>",
    "image": "https://s2-g1.glbimg.com/H04IkUFKJhsRjbB_beAtS4Fpzjs=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/k/o/uULQdDSqKB8sl40u9nIA/confusao.jpg",
    "category": "entretenimento",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T09:02:00.101-03:00",
    "updatedAt": "2025-09-21T15:21:07.161Z",
    "tags": [
      "entretenimento",
      "cultura"
    ],
    "readTime": 3,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/sp/sao-paulo/noticia/2025/09/21/confusao-em-cinema-de-sp-como-e-definida-a-classificacao-indicativa-de-filmes-por-idade.ghtml"
  },
  {
    "id": "17583967700451ewjwmqy2",
    "title": "Em gesto emocionante, Faustão, de cadeira de rodas, conduz a filha ao altar em São Paulo",
    "slug": "em-gesto-emocionante-faustao-de-cadeira-de-rodas-conduz-a-filha-ao-altar-em-sao-paulo",
    "excerpt": "Em imagens publicadas pelo filho João Silva, neste sábado (20), apresentador aparece de mãos dadas com a noiva.",
    "content": "<p>Fausto Silva, 75 anos, tomou nas mãos a filha Lara e a conduziu ao altar na manhã deste sábado (20), em uma cerimônia realizada em sua residência em São Paulo. A noiva se casou com o apresentador Julinho Casares em um evento íntimo em família, marcado por emoção e solidariedade.\n\nImagens divulgadas pelo filho João Silva mostram Faustão em cadeira de rodas, de mãos dadas com Lara, enquanto o filho mais novo, Rodrigo Silva, auxiliou a posicionar a cadeira. O momento, carregado de afeto, virou símbolo da resistência e do laço familiar após meses de provações.\n\nHá cerca de um mês, Fausto deixou a UTI no processo de recuperação pós-operatória: ele passou por um transplante de fígado e por um retransplante renal no período em que esteve internado. Antes disso, o apresentador ficou cerca de três meses hospitalizado, entre maio e agosto de 2025, em razão de uma infecção bacteriana aguda complicada por sepse.\n\nA celebração teve tom sereno, mas contundente: familiares e amigos destacaram a superação recente e a importância de celebrar a vida em meio à recuperação. Para a família, a caminhada até o altar foi menos sobre o percurso físico e mais sobre a confirmação de laços que se renovam diante das adversidades.</p>",
    "image": "https://s2-g1.glbimg.com/QVUpIdknR1RWYRoF_dxO_359Dvw=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/D/F/LV2xVnQhmOfnP5HW3HpA/faustao.jpg",
    "category": "entretenimento",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T14:34:12.755-03:00",
    "updatedAt": "2025-09-20T19:32:50.046Z",
    "tags": [
      "entretenimento",
      "cultura"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/noticia/2025/09/20/faustao-casamento-da-filha.ghtml"
  },
  {
    "id": "17583967700463v51drhvl",
    "title": "Emocionante: Fausto Silva conduz a filha em cadeira de rodas até o altar",
    "slug": "emocionante-fausto-silva-conduz-a-filha-em-cadeira-de-rodas-ate-o-altar",
    "excerpt": "Fausto Silva leva filha ao altar de cadeira de rodas",
    "content": "<p>Em uma cena que emocionou presentes e convidados, Fausto Silva conduziu sua filha em cadeira de rodas até o altar durante a cerimônia de casamento, em um momento marcado pela força do afeto e pela presença inabalável da família.\n\nA cerimônia, realizada de forma contida e carregada de significado, teve seu ponto alto quando o jornalista entrou acompanhado pela filha, que foi levada até o altar em sua cadeira de rodas. O gesto — discreto, mas profundamente simbólico — transformou-se rapidamente no foco das atenções: aplausos, olhares úmidos e um silêncio respeitoso acompanharam a passagem.\n\nTestemunhas relataram que a presença do pai ao lado da filha ressaltou a importância do apoio incondicional e da dignidade nas celebrações da vida. Não houve excessos; houve, sim, uma reafirmação do que verdadeiramente importa em momentos como esse: cuidado, respeito e união.\n\nAo longo da cerimônia, familiares e amigos destacaram a força do vínculo familiar e a capacidade de transformar um instante de dificuldade em um ato de amor e solidariedade. A cena serviu como lembrete de que a celebração do casamento pode e deve acolher todas as formas de presença, sem invisibilizar as necessidades e a beleza de cada pessoa.\n\nMais do que um gesto, a condução da noiva sinalizou uma narrativa que se constrói a partir do respeito e da coragem: a coragem de ser visto, a coragem de cuidar e a coragem de celebrar a vida em sua plenitude. Para quem acompanhou, o momento ficará marcado como um dos mais comoventes da cerimônia.</p>",
    "image": "https://s2-g1.glbimg.com/jM1pTcMjrsVhIDVrPTHvDBPuWUQ=/540x304/top/smart/filters:max_age(3600)/https://s01.video.glbimg.com/deo/vi/94/65/13946594",
    "category": "entretenimento",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T19:32:27.016Z",
    "updatedAt": "2025-09-20T19:32:50.046Z",
    "tags": [
      "entretenimento",
      "cultura"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/video/fausto-silva-leva-filha-ao-altar-de-cadeira-de-rodas-13946594.ghtml"
  }
]