[
  {
    "id": "1758397058595nzaw473wg",
    "title": "Emoção e coragem: Fausto Silva, de 75 anos, leva a filha ao altar de cadeira de rodas",
    "originalTitle": "De cadeira de rodas, Faustão leva filha ao altar em casamento",
    "slug": "emocao-e-coragem-fausto-silva-de-75-anos-leva-a-filha-ao-altar-de-cadeira-de-rodas",
    "excerpt": "Em imagens publicadas pelo filho João Silva, neste sábado (20), apresentador aparece de mãos dadas com a noiva.",
    "content": "<p>No sábado, 20 de setembro de 2025, Fausto Silva, aos 75 anos, conduziu um dos momentos mais marcantes da vida familiar ao levar a filha Lara ao altar. O casamento, celebrado na residência do apresentador em São Paulo, foi uma cerimônia íntima e carregada de emoção, reunindo parentes próximos e amigos mais chegados.\n\nImagens divulgadas pelo filho João mostram o instante em que Fausto, em cadeira de rodas, caminha de mãos dadas com a noiva rumo ao altar. O quadro da família unida foi completado pelo filho mais novo, Rodrigo, que ajudou a conduzir a cadeira, transformando a entrada em um gesto simbólico de proteção e afeto.\n\nO evento ganha contornos de superação quando lembramos do recente quadro de saúde do apresentador. Cerca de um mês antes da cerimônia, Fausto deixou a UTI em sequência ao processo de recuperação de um transplante de fígado e de um retransplante renal. Ele havia passado aproximadamente três meses internado, entre maio e agosto de 2025, após sofrer uma infecção bacteriana aguda com sepse, e enfrentou intervenções cirúrgicas complexas durante a recuperação.\n\nA celebração na casa da família teve tom reservado, mas visivelmente emocionado. Convidados relataram momentos de aplauso contido e lágrimas, em reconhecimento à trajetória recente do patriarca e à chegada de um novo capítulo na vida de Lara e do noivo, Julinho Casares.\n\nAo fim da cerimônia, fontes próximas informaram que Fausto permanece em recuperação domiciliar, cercado pela família, que tem priorizado o repouso e a continuidade do acompanhamento médico. A imagem do apresentador conduzindo a filha ao altar ficou como síntese de uma história marcada por dificuldades recentes, mas também por laços familiares e resistência.</p>",
    "image": "https://s2-g1.glbimg.com/QVUpIdknR1RWYRoF_dxO_359Dvw=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/D/F/LV2xVnQhmOfnP5HW3HpA/faustao.jpg",
    "category": "estilo-vida",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T14:34:12.755-03:00",
    "updatedAt": "2025-09-20T19:37:38.595Z",
    "tags": [
      "estilo-vida",
      "lifestyle"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/noticia/2025/09/20/faustao-casamento-da-filha.ghtml"
  },
  {
    "id": "1758397058595i6rddqs9x",
    "title": "Emocionante: Fausto Silva conduz a filha ao altar em cadeira de rodas",
    "originalTitle": "Fausto Silva leva filha ao altar de cadeira de rodas",
    "slug": "emocionante-fausto-silva-conduz-a-filha-ao-altar-em-cadeira-de-rodas",
    "excerpt": "Fausto Silva leva filha ao altar de cadeira de rodas",
    "content": "<p>Em uma cena carregada de emoção e simbolismo, Fausto Silva levou ao altar a filha que se deslocou em cadeira de rodas, transformando o momento em uma demonstração pública de afeto e presença paternal. O gesto, simples na forma e poderoso na mensagem, foi recebido com aplausos e lágrimas por parte dos presentes.\n\nAo longo da cerimônia, a figura de Fausto destacou-se pela determinação e cuidado. Acompanhando cada movimento com atenção, ele assumiu o papel de guia e porto seguro, acompanhando a noiva durante os instantes decisivos da celebração. A imagem tornou-se o ponto alto da celebração: não apenas um ato prático, mas um símbolo de apoio incondicional em meio a uma ocasião solene.\n\nConvidados e familiares expressaram emoção diante da cena, que sintetizou valores de união, respeito e resiliência. Para muitos, o momento reforçou que, em eventos marcantes como um casamento, gestos de carinho e presença valem tanto quanto as palavras — e, às vezes, dizem ainda mais.\n\nEspecialistas em comportamento social apontam que demonstrações públicas de afeto entre parentes próximos costumam ter forte impacto no ambiente coletivo, promovendo empatia e solidariedade. Nesta cerimônia, a postura firme e serena de Fausto Silva serviu como referência emocional para todos que acompanhavam a celebração.\n\nAo final, sob os aplausos, o gesto foi interpretado por muitos como um retrato de amor prático e duradouro — uma lembrança de que, em momentos de grande significado, a presença se traduz em suporte real e indelével.</p>",
    "image": "https://s2-g1.glbimg.com/jM1pTcMjrsVhIDVrPTHvDBPuWUQ=/540x304/top/smart/filters:max_age(3600)/https://s01.video.glbimg.com/deo/vi/94/65/13946594",
    "category": "estilo-vida",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T19:37:17.320Z",
    "updatedAt": "2025-09-20T19:37:38.595Z",
    "tags": [
      "estilo-vida",
      "lifestyle"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/video/fausto-silva-leva-filha-ao-altar-de-cadeira-de-rodas-13946594.ghtml"
  }
]