[
  {
    "id": "175846817375838m8semod",
    "title": "Sandra Pêra homenageia Gonzaguinha em álbum vibrante e cheio de emoção",
    "originalTitle": "Sandra Pêra se declara a Gonzaguinha com o pulso vital que valoriza o álbum ‘Eu apenas queria que você soubesse’",
    "slug": "sandra-pera-homenageia-gonzaguinha-em-album-vibrante-e-cheio-de-emocao",
    "excerpt": "Criatividade da produção de Amora Pêra e Paula Leal edifica o disco, tributo ao compositor carioca que faria 80 anos nesta segunda-feira, 22 de setembro.",
    "content": "<p>Em um tributo que pulsa com vida e autenticidade, a cantora Sandra Pêra lança o álbum 'Eu apenas queria que você soubesse', reinterpretando 12 composições icônicas de Gonzaguinha. Gravado com a produção de Amora Pêra, filha do casal, e Paula Leal, do grupo Chicas, o disco reúne convidados especiais como Simone e Chico Chico, criando um mosaico sonoro que captura a essência do legado do compositor. A faixa-título, um dueto entre mãe e filha, incorpora trechos de uma entrevista antiga de Gonzaguinha, adicionando camadas de intimidade e nostalgia. Sandra, com sua voz potente e interpretativa, transforma cada canção em uma declaração de amor, mantendo o pulso vital que marcou a obra de Gonzaguinha desde os anos 70 e 80. Lançado em 21 de setembro de 2025, o álbum surpreende pela seleção criteriosa do repertório, que abrange baladas reflexivas e ritmos mais animados, todos elevados por arranjos criativos e modernos. Para fãs de MPB e para quem busca resgatar a alma da música brasileira, este trabalho é um acerto inquestionável, equilibrando respeito à história com inovação fresca. Sandra Pêra, figura consolidada na cena musical desde os anos 80, prova mais uma vez por que sua trajetória continua relevante, conectando gerações através de melodias que falam diretamente ao coração.</p>",
    "image": "https://s2-g1.glbimg.com/z9WfM_baofimekWgPxId9LJGdd4=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/c/z/All72KSFChNTHtJlAuWg/sandra-pera-por-ana-alexandrino-190.jpg",
    "category": "estilo-vida",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T11:53:27.440-03:00",
    "updatedAt": "2025-09-21T15:22:53.759Z",
    "tags": [
      "estilo-vida",
      "lifestyle"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/musica/blog/mauro-ferreira/post/2025/09/21/sandra-pera-se-declara-a-gonzaguinha-com-o-pulso-vital-que-valoriza-o-album-eu-apenas-queria-que-voce-soubesse.ghtml"
  },
  {
    "id": "1758468173760xzkk97eim",
    "title": "Tumulto em Cinema de SP: Famílias Invadem Sessão de Anime para Maiores de 18 Anos e Polícia Intervém",
    "originalTitle": "Confusão em cinema de SP: como é definida a classificação indicativa de filmes por idade",
    "slug": "tumulto-em-cinema-de-sp-familias-invadem-sessao-de-anime-para-maiores-de-18-anos-e-policia-intervem",
    "excerpt": "Sessão foi interrompida após mãe levar filhos menores de idade para assistir a filme para maiores de 18 anos. Mulher fez BO e disse que não havia informação sobre faixa etária.",
    "content": "<p>São Paulo, 21 de setembro de 2025 – Um fim de semana que prometia diversão em um shopping da Zona Leste de São Paulo virou caos total durante a exibição do anime 'Demon Slayer: Castelo Infinito'. A sessão, classificada como indicativa para maiores de 18 anos, foi interrompida abruptamente após famílias insistirem em levar crianças para dentro da sala de cinema. O tumulto escalou a ponto de a Polícia Militar ser acionada, deixando pais, espectadores e funcionários em pânico. Mas o que exatamente aconteceu? E, principalmente, por que as regras impedem que crianças entrem mesmo acompanhadas dos pais? Vamos destrinchar o caso e as normas que regem as classificações etárias no Brasil.\n\nTudo começou por volta das 20h de sábado, quando o cinema do shopping – que não teve seu nome divulgado para preservar a privacidade – preparava-se para a exibição do filme japonês, conhecido por suas cenas intensas de violência e temas maduros. Bilhetes foram vendidos rigorosamente para maiores de idade, conforme a classificação indicativa determinada pelo Ministério da Justiça (MJ). No entanto, na entrada da sala, um grupo de famílias, incluindo mães com crianças de colo e pré-adolescentes, tentou burlar a regra, argumentando que os filhos 'não se importariam' com o conteúdo.\n\nOs porteiros do cinema, seguindo o protocolo, barraram a entrada das crianças, o que gerou discussões acaloradas. 'Eu sou a mãe, eu decido o que é bom para meu filho!', gritou uma das mulheres, segundo relatos de testemunhas. A confusão se espalhou pela fila, com outros pais se juntando à briga e espectadores já sentados reclamando da interrupção. Em minutos, a sessão foi suspensa, e a Polícia Militar chegou ao local para acalmar os ânimos. Ninguém foi detido, mas o cinema registrou um boletim de ocorrência por perturbação da ordem.\n\nDiante do ocorrido, o cinema emitiu uma nota oficial reforçando seu compromisso com as normas: 'Respeitamos as classificações indicativas para proteger o público infantil de conteúdos inadequados. Não podemos permitir exceções, mesmo com responsáveis presentes.' Já a Polícia Civil de São Paulo investiga o caso como uma possível violação de normas de segurança em estabelecimentos públicos, mas não há indícios de crime grave por enquanto.\n\nAgora, a grande dúvida: como é definida a classificação indicativa de filmes no Brasil? De acordo com o Estatuto da Criança e do Adolescente (ECA) e as diretrizes do MJ, cada obra é analisada por uma comissão especializada que avalia elementos como violência, sexo, drogas e linguagem imprópria. Para 'Demon Slayer: Castelo Infinito', a classificação de 18 anos reflete as batalhas sangrentas e temas de morte que permeiam a trama, considerados potencialmente traumáticos para menores.\n\nImportante destacar: as regras são claras quanto à proibição de entrada de crianças em sessões acima da idade indicativa, independentemente da presença dos pais. O artigo 75 do ECA estabelece que espetáculos públicos devem respeitar essas faixas etárias, e os estabelecimentos respondem legalmente por descumprimentos. 'Os pais têm o dever de zelar pela proteção dos filhos, não de expor a conteúdos que o Estado julga inadequados', explica o advogado especializado em direito infantil, João Silva, em entrevista exclusiva. Ele alerta que, em casos extremos, como negligência comprovada, os responsáveis podem até enfrentar medidas protetivas.\n\nEspecialistas em cinema e psicologia infantil reforçam a importância dessas normas. 'Animes como Demon Slayer misturam ação heroica com violência gráfica, o que pode confundir ou assustar crianças em desenvolvimento', comenta a psicóloga Maria Oliveira. O incidente no shopping serve de alerta para pais desavisados: antes de comprar ingressos, verifique sempre a classificação no site do MJ ou nas bilheterias.\n\nEnquanto isso, o shopping lamenta o episódio e promete reforçar a sinalização das salas. Sessões alternativas para famílias estão sendo programadas, mas o debate sobre liberdade parental versus proteção infantil ganha fôlego nas redes sociais. Resta saber se esse tumulto será um caso isolado ou o início de mais confusões em tempos de blockbusters animados.</p>",
    "image": "https://s2-g1.glbimg.com/H04IkUFKJhsRjbB_beAtS4Fpzjs=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/k/o/uULQdDSqKB8sl40u9nIA/confusao.jpg",
    "category": "estilo-vida",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T09:02:00.101-03:00",
    "updatedAt": "2025-09-21T15:22:53.760Z",
    "tags": [
      "estilo-vida",
      "lifestyle"
    ],
    "readTime": 4,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/sp/sao-paulo/noticia/2025/09/21/confusao-em-cinema-de-sp-como-e-definida-a-classificacao-indicativa-de-filmes-por-idade.ghtml"
  },
  {
    "id": "1758397058595nzaw473wg",
    "title": "Emoção e coragem: Fausto Silva, de 75 anos, leva a filha ao altar de cadeira de rodas",
    "originalTitle": "De cadeira de rodas, Faustão leva filha ao altar em casamento",
    "slug": "emocao-e-coragem-fausto-silva-de-75-anos-leva-a-filha-ao-altar-de-cadeira-de-rodas",
    "excerpt": "Em imagens publicadas pelo filho João Silva, neste sábado (20), apresentador aparece de mãos dadas com a noiva.",
    "content": "<p>No sábado, 20 de setembro de 2025, Fausto Silva, aos 75 anos, conduziu um dos momentos mais marcantes da vida familiar ao levar a filha Lara ao altar. O casamento, celebrado na residência do apresentador em São Paulo, foi uma cerimônia íntima e carregada de emoção, reunindo parentes próximos e amigos mais chegados.\n\nImagens divulgadas pelo filho João mostram o instante em que Fausto, em cadeira de rodas, caminha de mãos dadas com a noiva rumo ao altar. O quadro da família unida foi completado pelo filho mais novo, Rodrigo, que ajudou a conduzir a cadeira, transformando a entrada em um gesto simbólico de proteção e afeto.\n\nO evento ganha contornos de superação quando lembramos do recente quadro de saúde do apresentador. Cerca de um mês antes da cerimônia, Fausto deixou a UTI em sequência ao processo de recuperação de um transplante de fígado e de um retransplante renal. Ele havia passado aproximadamente três meses internado, entre maio e agosto de 2025, após sofrer uma infecção bacteriana aguda com sepse, e enfrentou intervenções cirúrgicas complexas durante a recuperação.\n\nA celebração na casa da família teve tom reservado, mas visivelmente emocionado. Convidados relataram momentos de aplauso contido e lágrimas, em reconhecimento à trajetória recente do patriarca e à chegada de um novo capítulo na vida de Lara e do noivo, Julinho Casares.\n\nAo fim da cerimônia, fontes próximas informaram que Fausto permanece em recuperação domiciliar, cercado pela família, que tem priorizado o repouso e a continuidade do acompanhamento médico. A imagem do apresentador conduzindo a filha ao altar ficou como síntese de uma história marcada por dificuldades recentes, mas também por laços familiares e resistência.</p>",
    "image": "https://s2-g1.glbimg.com/QVUpIdknR1RWYRoF_dxO_359Dvw=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/D/F/LV2xVnQhmOfnP5HW3HpA/faustao.jpg",
    "category": "estilo-vida",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T14:34:12.755-03:00",
    "updatedAt": "2025-09-20T19:37:38.595Z",
    "tags": [
      "estilo-vida",
      "lifestyle"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/noticia/2025/09/20/faustao-casamento-da-filha.ghtml"
  },
  {
    "id": "1758397058595i6rddqs9x",
    "title": "Emocionante: Fausto Silva conduz a filha ao altar em cadeira de rodas",
    "originalTitle": "Fausto Silva leva filha ao altar de cadeira de rodas",
    "slug": "emocionante-fausto-silva-conduz-a-filha-ao-altar-em-cadeira-de-rodas",
    "excerpt": "Fausto Silva leva filha ao altar de cadeira de rodas",
    "content": "<p>Em uma cena carregada de emoção e simbolismo, Fausto Silva levou ao altar a filha que se deslocou em cadeira de rodas, transformando o momento em uma demonstração pública de afeto e presença paternal. O gesto, simples na forma e poderoso na mensagem, foi recebido com aplausos e lágrimas por parte dos presentes.\n\nAo longo da cerimônia, a figura de Fausto destacou-se pela determinação e cuidado. Acompanhando cada movimento com atenção, ele assumiu o papel de guia e porto seguro, acompanhando a noiva durante os instantes decisivos da celebração. A imagem tornou-se o ponto alto da celebração: não apenas um ato prático, mas um símbolo de apoio incondicional em meio a uma ocasião solene.\n\nConvidados e familiares expressaram emoção diante da cena, que sintetizou valores de união, respeito e resiliência. Para muitos, o momento reforçou que, em eventos marcantes como um casamento, gestos de carinho e presença valem tanto quanto as palavras — e, às vezes, dizem ainda mais.\n\nEspecialistas em comportamento social apontam que demonstrações públicas de afeto entre parentes próximos costumam ter forte impacto no ambiente coletivo, promovendo empatia e solidariedade. Nesta cerimônia, a postura firme e serena de Fausto Silva serviu como referência emocional para todos que acompanhavam a celebração.\n\nAo final, sob os aplausos, o gesto foi interpretado por muitos como um retrato de amor prático e duradouro — uma lembrança de que, em momentos de grande significado, a presença se traduz em suporte real e indelével.</p>",
    "image": "https://s2-g1.glbimg.com/jM1pTcMjrsVhIDVrPTHvDBPuWUQ=/540x304/top/smart/filters:max_age(3600)/https://s01.video.glbimg.com/deo/vi/94/65/13946594",
    "category": "estilo-vida",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T19:37:17.320Z",
    "updatedAt": "2025-09-20T19:37:38.595Z",
    "tags": [
      "estilo-vida",
      "lifestyle"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pop-arte/video/fausto-silva-leva-filha-ao-altar-de-cadeira-de-rodas-13946594.ghtml"
  }
]