[
  {
    "id": "1758466859910hnd64r9j1",
    "title": "Centenas se reúnem em Belém contra 'PEC da Blindagem' e projeto de anistia",
    "originalTitle": "Manifestantes realizam ato contra PEC da Blindagem e PL da Anistia em Belém",
    "slug": "centenas-se-reunem-em-belem-contra-pec-da-blindagem-e-projeto-de-anistia",
    "excerpt": "O grupo se concentrou em frente ao Theatro da Paz, na Praça da República, por volta das 9h. Está previsto um ato musical com a participação de artistas paraenses.",
    "content": "<p>Belém — 21 de setembro de 2025. Manifestações contra a chamada PEC da Blindagem e contra o projeto de lei que prevê anistia a condenados pelo episódio de 8 de janeiro ganharam as ruas de Belém na manhã deste domingo. Por volta das 9h, manifestantes começaram a se concentrar em frente ao Theatro da Paz, na Praça da República, em um ato convocado por movimentos de esquerda, artistas e políticos por meio das redes sociais.\n\nO protesto reuniu pessoas de diferentes idades e perfis que ergueram cartazes e entoaram palavras de ordem contra o que definem como tentativa de impunidade e retrocesso institucional. Os participantes pediram, em coro, a rejeição da PEC que, segundo críticos, busca criar mecanismos de blindagem a autoridades e limitar instrumentos de investigação, e também a retirada do projeto que anistia os condenados pelo episódio de 8 de janeiro.\n\nA mobilização em Belém fez parte de uma série de atos organizados em diversas capitais do país. Organizações e coletivos que participaram ressaltaram a importância da unidade política e da vigília pública para a defesa da democracia e do Estado de Direito.\n\nSem registros de confrontos, o protesto ocorreu de forma concentrada na Praça da República, onde foram realizadas falas de representantes de movimentos sociais e artistas locais. A atmosfera foi de cobrança direta aos parlamentares: cartas, faixas e demandas claras para que as propostas sejam arquivadas ou rejeitadas nos respectivos fóruns legislativos.\n\nPara os organizadores, a manifestação foi um recado: políticas que fragilizam mecanismos de responsabilização e propostas que possam reabrir feridas de episódios recentes não serão aceitas sem contestação nas ruas. O ato em Belém, assim, se insere em uma onda de mobilizações que pretende acompanhar os desdobramentos dessas pautas no Congresso e na esfera pública.</p>",
    "image": "https://s2-g1.glbimg.com/22ahrlUtDKsGUfPju6Mxh3Xt0PQ=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/D/f/JQ0u35TBuNNLQp0l1ifA/whatsapp-image-2025-09-21-at-10.53.33.jpeg",
    "category": "noticias",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T11:17:06.502-03:00",
    "updatedAt": "2025-09-21T15:00:59.912Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/pa/para/noticia/2025/09/21/manifestantes-realizam-ato-contra-pec-da-blindagem-e-pl-da-anistia-em-belem.ghtml"
  },
  {
    "id": "1758466859912bwrmsq9jv",
    "title": "Brasília e capitais se levantam contra a PEC da Blindagem e o PL da Anistia",
    "originalTitle": "Manifestantes fazem ato contra PEC da Blindagem e PL da Anistia em Brasília",
    "slug": "brasilia-e-capitais-se-levantam-contra-a-pec-da-blindagem-e-o-pl-da-anistia",
    "excerpt": "Movimentos de esquerda, artistas e políticos utilizaram as redes sociais para convocar as manifestações em diversas capitais do país.",
    "content": "<p>Centenas de pessoas se reuniram em Brasília neste sábado em um ato contra a chamada PEC da Blindagem e o PL da Anistia. Movimentos de esquerda, artistas e políticos convocaram a mobilização por meio das redes sociais, e protestos semelhantes foram registrados em diversas capitais do país.\n\nOs organizadores afirmam que as propostas atacadas nesta jornada representam uma tentativa de fragilizar mecanismos de responsabilização e de conceder impunidade a agentes públicos. \"Viemos às ruas para defender a democracia e a transparência\", disseram representantes de coletivos que promoveram a convocação. Cartazes, faixas e intervenções artísticas marcaram o percurso dos manifestantes na capital federal.\n\nDurante o ato, participantes entoaram palavras de ordem contrárias às proposições e fizeram leitura de manifestos que pediam a rejeição das medidas no Congresso. Artistas presentes ressaltaram o papel da cultura como instrumento de denúncia e mobilização, enquanto políticos alinhados à mobilização participaram das manifestações e endossaram as críticas às propostas.\n\nOs organizadores também utilizaram as redes sociais para ampliar o alcance do protesto e convocar atos simultâneos em outras cidades. Segundo eles, a articulação digital foi determinante para reunir diferentes segmentos da sociedade civil nesta data.\n\nRepresentantes das forças de segurança acompanharam o evento, que, segundo os manifestantes, transcorreu em sua maior parte de maneira pacífica. Líderes dos movimentos prometeram manter a pressão sobre parlamentares até que as matérias sejam debatidas e votadas com amplo escrutínio público.\n\nPara analistas e ativistas ouvidos pelos organizadores, a mobilização evidencia um grau de organização e insatisfação que poderá refletir-se nos próximos debates no Legislativo. Em um momento de polarização intensa, a manifestação em Brasília e as ações coordenadas em outras capitais reforçam a pauta pública contra as propostas que os atos classificam como retrocessos institucionais.</p>",
    "image": "https://s2-g1.glbimg.com/UWHYPLw1lIEFT9zmckO1kgZf3XA=/540x304/top/smart/filters:max_age(3600)/https://s01.video.glbimg.com/deo/vi/87/78/13947887",
    "category": "noticias",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T14:57:54.891Z",
    "updatedAt": "2025-09-21T15:00:59.912Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/politica/video/manifestantes-fazem-ato-contra-pec-da-blindagem-e-pl-da-anistia-em-brasilia-13947887.ghtml"
  },
  {
    "id": "17584668599129r63zzczf",
    "title": "Manifestantes ocupam Brasília em protesto contra a 'PEC da Blindagem' e a anistia aos condenados pelo 8 de Janeiro",
    "originalTitle": "Manifestantes realizam ato contra PEC da Blindagem e PL da Anistia em Brasília",
    "slug": "manifestantes-ocupam-brasilia-em-protesto-contra-a-pec-da-blindagem-e-a-anistia-aos-condenados-pelo-8-de-janeiro",
    "excerpt": "Grupo se reuniu em frente ao Museu Nacional da República, na região central da capital. Está prevista uma marcha em direção ao Congresso Nacional.",
    "content": "<p>Brasília, 21 de setembro de 2025 — Em um ato marcado por forte mobilização política, manifestantes se reuniram neste domingo em frente ao Museu Nacional da República, na avenida S1, para protestar contra a chamada PEC da Blindagem e contra o projeto de lei que prevê anistia aos condenados pelos atos de 8 de janeiro. A concentração começou por volta das 10h e evoluiu para uma marcha em direção ao Congresso Nacional, seguindo até a altura da Avenida José Sarney.\n\nMovimentos de esquerda, artistas e políticos convocaram a população por meio das redes sociais para participar das mobilizações que também ocorreram em capitais de todo o país. No ato de Brasília, cartazes e palavras de ordem reforçaram o repúdio ao que os manifestantes denominam \"PEC da Bandidagem\" — proposta aprovada na Câmara que, segundo críticos, tem como efeito blindar parlamentares contra a abertura de processos penais no Supremo Tribunal Federal.\n\nAlém da contestação à PEC, os presentes denunciaram o projeto que pretende anistiar pessoas condenadas pelos eventos de 8 de janeiro, apontando que a medida representa um retrocesso jurídico e uma afronta à responsabilização por ataques às instituições democráticas. Organizações e agrupamentos que convocaram o ato defenderam a proteção das instituições e a defesa do Estado de Direito como motivos centrais da mobilização.\n\nA marcha seguiu por vias próximas ao centro político da capital e reuniu participantes de diferentes faixas etárias e perfis políticos, com discursos convergindo para a necessidade de resistência a mudanças legislativas que, em sua avaliação, fragilizariam mecanismos de responsabilização e fiscalização.\n\nO protesto em Brasília traduz um movimento mais amplo de contestação às propostas em debate no Congresso que vêm mobilizando setores da sociedade civil — manifestações que prometem manter a pressão política nas próximas semanas, enquanto o debate institucional sobre as propostas legislativas segue no centro das atenções.</p>",
    "image": "https://s2-g1.glbimg.com/QKfVd9B4SYgjp0DKCdeu_UgAm8Q=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/B/w/foAh0pTryVYBv0BeRaVQ/ato-brasilia.jpeg",
    "category": "noticias",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T10:05:10.338-03:00",
    "updatedAt": "2025-09-21T15:00:59.912Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/df/distrito-federal/noticia/2025/09/21/manifestantes-realizam-ato-contra-pec-da-blindagem-e-pl-da-anistia-em-brasilia.ghtml"
  },
  {
    "id": "17584668599127e6sboobp",
    "title": "Lula parte para Nova York em clima de tensão comercial antes de abrir debate da ONU",
    "originalTitle": "Lula embarca para primeira viagem aos EUA após tarifaço; presidente abre debate da ONU na terça",
    "slug": "lula-parte-para-nova-york-em-clima-de-tensao-comercial-antes-de-abrir-debate-da-onu",
    "excerpt": "Discurso de Lula deve abordar soberania, democracia, multilateralismo, guerras e meio ambiente. Agenda prevê eventos sobre COP 30, Palestina e defesa da democracia.",
    "content": "<p>Brasília — O presidente Luiz Inácio Lula da Silva embarcou na manhã deste domingo (21) para Nova York, onde deve proferir o discurso de abertura do debate de líderes da Assembleia Geral das Nações Unidas na terça-feira (23). A viagem marca a primeira ida do presidente aos Estados Unidos desde a imposição, por parte do governo americano, de uma sobretaxa de 50% sobre produtos brasileiros, medida que elevou o tom das relações bilaterais.\n\nA comitiva presidencial deixou Brasília por volta das 11h. O vice‑presidente Geraldo Alckmin acompanhou o presidente no embarque. A pauta oficial da viagem concentra-se na participação de Lula na sessão de chefes de Estado da ONU, mas o contexto político e econômico deve pautar boa parte das conversas em Nova York.\n\nA sobretaxa imposta pelos Estados Unidos nos últimos meses foi recebida com críticas por integrantes do governo brasileiro, que consideram a medida uma interferência na soberania econômica do país. O episódio se insere em um momento de acirramento diplomático: além do aumento tarifário, autoridades americanas indicaram a possibilidade de novas sanções em reação a decisões internas no Brasil.\n\nO governo brasileiro sustenta que a medida tarifária prejudica setores produtivos e afeta cadeias de exportação, enquanto interlocutores em Washington apontam preocupações de segurança e alinhamento político como fatores para a adoção de medidas punitivas. Nos bastidores, diplomatas e membros da equipe econômica intensificaram contatos para mitigar impactos e buscar canais de diálogo durante a estada do presidente.\n\nA crise comercial vem acompanhada de tensão política relacionada ao julgamento do ex‑presidente Jair Bolsonaro, condenado por tentativa de golpe, tema que alimentou especulações sobre motivações e pressões externas. Autoridades brasileiras afirmam que decisões de outros governos não devem interferir em processos conduzidos por tribunais nacionais.\n\nEm Nova York, além do discurso na Assembleia Geral, a agenda prevista inclui reuniões bilaterais — a serem confirmadas pela equipe presidencial — e participação em eventos multilaterais. A expectativa no Planalto é usar o palco internacional para reafirmar a defesa do multilateralismo e para tentar reduzir o impacto das medidas econômicas recentes.\n\nAnalistas ouvidos pelo governo avaliam que o tom do pronunciamento de Lula pode ser determinante para os próximos passos nas relações com Washington. A delegação brasileira buscará demonstrar disposição ao diálogo mantendo postura firme na defesa de interesses comerciais do país.\n\nAo retornar ao país, a avaliação do impacto da viagem e das conversas travadas em Nova York deverá orientar decisões sobre retaliações, acordos temporários ou esforços de conciliação com parceiros econômicos, num momento em que o Brasil tenta blindar sua economia e sua autonomia política diante de pressões externas.</p>",
    "image": "https://s2-g1.glbimg.com/EOZz8us0w8aX4xacLpBJgZ035wQ=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/o/Y/BlOjpgSKmLcXse6RczJw/54018953260-d840c1cc22-c.jpg",
    "category": "noticias",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T04:01:20.847-03:00",
    "updatedAt": "2025-09-21T15:00:59.912Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 3,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/politica/noticia/2025/09/21/lula-embarca-neste-domingo-para-primeira-viagem-aos-eua-apos-tarifaco-presidente-abre-debate-da-onu-na-terca.ghtml"
  },
  {
    "id": "1758466859912blj2xyntd",
    "title": "Netanyahu afirma que Estado palestino colocaria existência de Israel em risco e promete combater iniciativa na ONU",
    "originalTitle": "Netanyahu diz que um Estado palestino colocaria a existência de Israel em perigo",
    "slug": "netanyahu-afirma-que-estado-palestino-colocaria-existencia-de-israel-em-risco-e-promete-combater-iniciativa-na-onu",
    "excerpt": "Netanyahu diz que um Estado palestino colocaria a existência de Israel em perigo",
    "content": "<p>O primeiro‑ministro israelense Benjamin Netanyahu afirmou neste domingo (21) que a criação de um Estado palestino representaria uma ameaça à própria sobrevivência de Israel e anunciou que se oporá vigorosamente a qualquer esforço desse tipo na Assembleia Geral das Nações Unidas. Em discurso ao seu gabinete, Netanyahu disse que seu governo lutará tanto na ONU quanto em outras arenas contra o que qualificou de propaganda enganosa em favor da iniciativa. Segundo ele, a concessão de um Estado palestino seria uma recompensa absurda ao terrorismo e colocaria em risco a existência do país. Netanyahu acrescentou que a comunidade internacional ouvirá a posição de Israel nos próximos dias, poucas horas antes do início dos trabalhos da Assembleia Geral. A declaração reafirma a postura firme do premiê diante das tentativas de reconhecimento diplomático da Palestina e marca o tom das negociações que se avizinham em Nova York.</p>",
    "image": "https://jpimg.com.br/uploads/2025/08/benjamin-netanyahu-300x170.jpg",
    "category": "noticias",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T14:59:19.467Z",
    "updatedAt": "2025-09-21T15:00:59.912Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 1,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://jovempan.com.br/noticias/mundo/netanyahu-diz-que-um-estado-palestino-colocaria-a-existencia-de-israel-em-perigo.html"
  },
  {
    "id": "1758466859912o1v7mfp33",
    "title": "Papa Leão XIV clama por paz e expressa solidariedade à “terra martirizada” de Gaza",
    "originalTitle": "Papa Leão XIV expressa solidariedade com a ‘terra martirizada’ de Gaza",
    "slug": "papa-leao-xiv-clama-por-paz-e-expressa-solidariedade-a-terra-martirizada-de-gaza",
    "excerpt": "Papa Leão XIV expressa solidariedade com a ‘terra martirizada’ de Gaza",
    "content": "<p>O papa Leão XIV manifestou neste domingo sua profunda solidariedade com a população da “terra martirizada” de Gaza, ao concluir a oração do Angelus na Praça de São Pedro. Em um tom incisivo, o pontífice afirmou que “não há futuro baseado na violência, no exílio forçado, na vingança”, e pediu com veemência que cesse o sofrimento dos civis vítimas de um conflito que se arrasta há meses.\n\nPresente à celebração, o papa dirigiu-se também aos representantes de associações católicas reunidos na praça, onde se destacava um cartaz com os dizeres “Paz para Gaza”. Leão XIV apelou à responsabilidade da comunidade internacional e ao zelo pela dignidade humana, lembrando que os povos necessitam, urgentemente, de caminhos de reconciliação e de proteção dos mais vulneráveis.\n\nO pronunciamento ocorre enquanto as operações militares foram intensificadas na Faixa de Gaza, numa escalada que alimenta uma crise humanitária de grandes proporções. Segundo o pontífice, respostas que privilegiam a violência só aprofundam as feridas e comprometem qualquer possibilidade de reconstrução e convívio pacífico.\n\nLeão XIV resgatou ainda a memória das vítimas e enfatizou a obrigação moral de amparar deslocados e famílias destroçadas pela guerra. Ao mencionar os eventos iniciados em 7 de outubro de 2023, quando um ataque protagonizado pelo grupo Hamas desencadeou uma série de ações militares e represálias, o papa fez um apelo claro: é preciso abandonar a lógica da vingança para abrir espaço a soluções que garantam segurança, justiça e futuro para todos.\n\nA mensagem do pontífice, entoada com firmeza diante de fiéis e lideranças católicas, reforça a pressão por esforços humanitários imediatos e por negociações que priorizem a vida humana acima de interesses militares. Em suas palavras, ecoou a convicção de que só a paz — consistente, duradoura e construída sobre o respeito aos direitos fundamentais — poderá encerrar o ciclo de dor que hoje marca Gaza.</p>",
    "image": "https://jpimg.com.br/uploads/2025/09/5710cd6eba1df6b6d99e785a18217880e4f265cb-300x170.jpg",
    "category": "noticias",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T14:59:41.033Z",
    "updatedAt": "2025-09-21T15:00:59.912Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://jovempan.com.br/noticias/mundo/papa-leao-xiv-expressa-solidariedade-com-a-terra-martirizada-de-gaza.html"
  },
  {
    "id": "1758396393388vi2pmfne7",
    "title": "Pedido de desculpas e 'erro gravíssimo': crise após aprovação da PEC que busca blindar parlamentares",
    "originalTitle": "PEC da Blindagem: deputados falam em 'erro gravíssimo' e pedem desculpa por voto a favor do texto",
    "slug": "pedido-de-desculpas-e-erro-gravissimo-crise-apos-aprovacao-da-pec-que-busca-blindar-parlamentares",
    "excerpt": "Silvye Alves (União-GO), Merlong Solano (PT-PI) e Pedro Campos (PSB-PE) fizeram publicações após pressão nas redes sociais. Deputada diz que sofreu ameaças de 'pessoas influentes' do Congresso e foi 'covarde'.",
    "content": "<p>Brasília, 20 de setembro de 2025 — Em um capítulo tenso e carregado de repercussões, deputados que votaram a favor da chamada PEC da Blindagem recorreram às redes sociais para pedir desculpas aos eleitores e reconhecer o erro político cometido. A iniciativa, aprovada pela Câmara em dois turnos, abriu uma crise de confiança e acendeu alertas sobre os rumos da proteção institucional a parlamentares.\n\nNa primeira votação, o texto recebeu 353 votos a favor e 134 contrários; no segundo turno, foram 344 a favor e 133 contra. Com a aprovação nas duas instâncias da Câmara, a proposta segue agora para análise do Senado, onde deverá enfrentar resistências e amplos debates sobre a compatibilidade entre prerrogativas parlamentares e o princípio da responsabilização perante o sistema de justiça.\n\nA deputada Silvye Alves (União Brasil-GO) afirmou em publicação nas redes que o voto favorável foi um \"erro gravíssimo\" e buscou desculpas públicas aos eleitores. O deputado Merlong Solano (PT-PI) também usou suas plataformas para justificar o voto e pedir perdão pelo posicionamento. As manifestações, carregadas de arrependimento, refletem a pressão imediata de opinião pública e de setores que enxergam na proposta um recuo nas normas de fiscalização e controle.\n\nA PEC em questão propõe mecanismos que, segundo seus defensores, visam proteger parlamentares contra a abertura de processos penais no Supremo Tribunal Federal. Críticos, porém, argumentam que a alteração pode criar obstáculos à investigação e reduzir a efetividade da responsabilização quando há indícios de crime. A polarização em torno do tema promete acirrar o confronto no Senado, onde senadores e senadoras avaliarão legalidade, amplitude e impacto institucional da proposta.\n\nA sequência de pedidos de desculpas ressalta o clima de incerteza política e o risco reputacional para quem apoiou o texto. Especialistas e atores políticos observam agora se o recuo verbal — as desculpas públicas — será suficiente para reconstruir laços com eleitores ou se servirá apenas como um gesto paliativo diante de uma proposta que, por sua própria natureza, alimenta desconfiança sobre a proteção a agentes públicos.\n\nEnquanto a PEC segue seu trajeto legislativo, o episódio deixa clara uma chama acesa: o embate entre proteção institucional e responsabilidade judicial permanece no centro de um debate que tende a ser decisivo para o equilíbrio entre poderes e para a percepção pública sobre impunidade e transparência no exercício do mandato.</p>",
    "image": "https://s2-g1.glbimg.com/T9b-0ZtZb-WjRFRfgScGfF6fqF4=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/b/e/WGYR5YS8SJBWmqMJwpBA/pedro.jpeg",
    "category": "noticias",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T08:42:28.609-03:00",
    "updatedAt": "2025-09-20T19:26:33.389Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/politica/noticia/2025/09/20/pec-da-blindagem-deputados-falam-em-erro-gravissimo-e-pedem-desculpa-por-voto-a-favor-do-texto.ghtml"
  },
  {
    "id": "1758396393389d5k2d02a2",
    "title": "Lula abre a Assembleia da ONU com recados diplomáticos e foco em soberania e clima",
    "originalTitle": "Soberania, COP30, multilateralismo e recados a Trump: o que esperar do discurso de Lula na ONU",
    "slug": "lula-abre-a-assembleia-da-onu-com-recados-diplomaticos-e-foco-em-soberania-e-clima",
    "excerpt": "Presidente embarque neste domingo para Nova York. Lula abre na próxima terça-feira o debate da Assembleia Geral da Organização das Nações Unidas.",
    "content": "<p>Brasília — O presidente Luiz Inácio Lula da Silva deve abrir, na terça-feira (23), o debate geral da Assembleia Geral das Nações Unidas, em Nova York, com um discurso que pretende reafirmar posições brasileiras sobre soberania, democracia e multilateralismo, além de tratar das mudanças climáticas e da guerra em Gaza. Integrantes do governo afirmam que a fala terá tom firme, mas cuidadosamente diplomático, e também servirá para enviar recados a interlocutores internacionais, incluindo o ex-presidente Donald Trump.\n\nA tradição diplomática brasileira prevê que o representante do país seja o primeiro a discursar no bloco de chefes de Estado e de governo, e a escolha de Lula para abrir o debate reforça a visibilidade que o governo busca para pautas centrais da agenda externa. Segundo auxiliares, a prioridade será enfatizar o papel do multilateralismo na gestão de crises globais e a defesa da soberania dos Estados como princípio basilar das relações internacionais.\n\nNa pauta do presidente estarão, segundo relatos de membros da delegação, a necessidade de avanços concretos no combate às mudanças climáticas, com atenção especial à preservação de biomas e à justiça climática; a defesa de processos democráticos; e apelos por medidas que contribuam para a redução do sofrimento humanitário decorrente da guerra em Gaza. A expectativa é que o tom seja de cobrança por soluções coletivas, mas sem rupturas diplomáticas explícitas.\n\nFontes do governo disseram que o discurso também terá mensagens dirigidas a públicos externos e domésticos, com ênfase em posicionamentos que consolidem a imagem do Brasil como ator comprometido com a cooperação internacional, mas atento às reivindicações de soberania nacional. A estratégia traçada nos bastidores combina afirmações de princípio com gestos de conciliação, buscando ampliar o espaço político do país em fóruns multilaterais.\n\nUm problema logístico acendeu preocupação na reta final: a uma semana da abertura da assembleia, parte da delegação brasileira ainda não havia recebido vistos para entrar nos Estados Unidos. A situação mobilizou ministérios e a embaixada para acelerar tramitações, diante da necessidade de garantir a presença de assessores-chave e de representantes de setores que acompanharão as agendas paralelas ao discurso presidencial.\n\nAnalistas consultados por interlocutores do governo avaliam que o discurso de Lula será uma oportunidade para reposicionar o país num momento de polarizações globais, ao mesmo tempo em que sinaliza prioridades domésticas traduzidas em pautas externas. A prudência nas palavras — sobretudo ao tratar de figuras políticas de outros países — deve marcar a fala, conforme o roteiro final que vem sendo ajustado por assessores diplomáticos.\n\nA abertura do debate geral da Assembleia marca também agenda intensa de encontros bilaterais e participações em eventos multilaterais nas próximas semanas. Independentemente do conteúdo específico do discurso, o aparato governamental trabalha para transformar a fala em alavanca de interlocução e de defesa de interesses brasileiros no cenário internacional.</p>",
    "image": "https://s2-g1.glbimg.com/QFaBTWf0NSZ49XUAfn1SMj1mFNI=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/p/k/OnbxlOTvyVZpkVy2qdZQ/globo-canal-4-20240924-2000-frame-109163.jpeg",
    "category": "noticias",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T04:01:46.543-03:00",
    "updatedAt": "2025-09-20T19:26:33.389Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 3,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/politica/noticia/2025/09/20/soberania-cop30-multilateralismo-e-recados-a-trump-o-que-esperar-do-discurso-de-lula-na-onu.ghtml"
  },
  {
    "id": "175839639338985gvob5jv",
    "title": "Governistas em alerta: oposição ensaia 'destaque' para aprovar anistia ampla e incluir Bolsonaro",
    "originalTitle": "Estratégia da oposição para incluir anistia ampla durante votação de projeto coloca governistas em alerta",
    "slug": "governistas-em-alerta-oposicao-ensaia-destaque-para-aprovar-anistia-ampla-e-incluir-bolsonaro",
    "excerpt": "Relator deve apresentar parecer apenas com redução de penas, mas aliados do ex-presidente Jair Bolsonaro defendem apresentação de destaque em plenário para incluir perdão irrestrito.",
    "content": "<p>Brasília — 20/09/2025\n\nIntegrantes da base aliada do governo na Câmara dos Deputados acenderam o alerta diante de uma manobra parlamentar que pode ressignificar a votação do projeto de anistia. A oposição estuda apresentar um destaque durante a apreciação em plenário com o objetivo de transformar o texto em uma anistia ampla e irrestrita — potencialmente alcançando o ex-presidente Jair Bolsonaro.\n\nNo rito legislativo da Câmara, os deputados votam primeiro o parecer do relator, conhecido como texto‑base. Em seguida, são analisados os destaques, instrumentos que permitem alterar trechos específicos da proposta aprovada no primeiro momento. É nessa etapa que a oposição pretende atuar, segundo interlocutores da base, propondo um dispositivo que amplie o alcance do benefício.\n\nO relator da proposta, deputado Paulinho da Força (Solidariedade‑SP), já sinalizou que o foco do projeto será a redução de penas previstas em lei, e não o perdão irrestrito. Em conversas internas, ele chegou a sugerir um novo apelido para a matéria: \"projeto da dosimetria\" — termo que traduz a intenção de calibrar sanções, e não de conceder anistias totais.\n\nFontes próximas ao relator confirmaram que houve encontros recentes com lideranças políticas, incluindo reunião em que foram traçadas estratégias com figuras influentes do cenário nacional. O encontro, segundo relatos, contou com a presença de políticos que pretendem avaliar cenários e riscos eleitorais e jurídicos da proposta.\n\nDiante da possibilidade de um destaque que amplie o texto-base, aliados do governo já discutem formas de bloquear a manobra. A preocupação central é política: aprovar uma anistia de caráter amplo poderia reabrir fissuras na base e provocar forte reação na opinião pública e no Judiciário.\n\nA sequência desta tramitação será observada com atenção nas próximas sessões. Parlamentares de diferentes espectros já se preparam para negociar em plenário, enquanto crescem as expectativas sobre qual versão do texto prevalecerá — a que reduz penas de forma pontual ou a que busca uma anistia mais abrangente, com efeitos potencialmente disruptivos para o cenário político.\n\nAté o momento, não há definição final sobre o teor dos destaques que serão apresentados. A votação promete tensão e movimentação intensa nos bastidores, com todos os lados cientes do impacto político e jurídico das decisões que poderão ser tomadas em poucos dias.</p>",
    "image": "https://s2-g1.glbimg.com/vMGky9Pl85AEJeYymF51Q7zqu_s=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/o/u/SPVQ7ATpWPBrOAuzKjkA/captura-de-tela-2025-09-17-211622.png",
    "category": "noticias",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T04:01:12.606-03:00",
    "updatedAt": "2025-09-20T19:26:33.389Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/politica/noticia/2025/09/20/estrategia-da-oposicao-para-incluir-anistia-ampla-durante-votacao-de-projeto-coloca-governistas-em-alerta.ghtml"
  },
  {
    "id": "17583963933896lxquw2q0",
    "title": "Governo teme que deputados ampliem isenção do IR além dos R$ 5 mil e pressione votação na Câmara",
    "originalTitle": "Desgastado com a Câmara, governo teme que deputados ampliem isenção de IR para além dos R$ 5 mil que propôs",
    "slug": "governo-teme-que-deputados-ampliem-isencao-do-ir-alem-dos-r-5-mil-e-pressione-votacao-na-camara",
    "excerpt": "Centrão reclama que apenas 2% de emendas de comissão foram liberadas; Arthur Lira deve participar de reunião de líderes na próxima terça-feira.",
    "content": "<p>Brasília — A proposta do Executivo para isentar do imposto de renda quem recebe até R$ 5 mil enfrenta incertezas na Câmara dos Deputados e acende um alerta no Planalto. Governistas admitiram que o ambiente tenso entre bancadas e a possibilidade de emendas de última hora podem ampliar a faixa de isenção sem compensação financeira — cenário que o governo considera insustentável do ponto de vista fiscal.\n\nRelator do tema e ex-presidente da Câmara, Arthur Lira (PP-AL), deve participar da reunião de líderes na próxima terça-feira, mas interlocutores próximos ao deputado dizem que a ausência do projeto na pauta até o momento é sinal de que ainda não há clima para votação. \"Se não foi pautado até agora, é porque não tem voto consolidado\", afirmou um assessor parlamentar que acompanha as negociações.\n\nEntre deputados governistas predomina a avaliação de que a popularidade da proposta — por beneficiar famílias de baixa e média renda — reduz o risco de derrotas diretas. Ainda assim, a preocupação é outra: alterações na redação durante a sessão, apresentadas por setores do Centrão ou pela oposição, que ampliem a faixa de isenção sem indicar fonte de compensação. Emendas desse tipo poderiam elevar o custo da medida e aprofundar pressões sobre o ajuste fiscal no restante do ano.\n\nHá também temor de retaliações políticas. Líderes do Executivo observam movimentações de parlamentares do Centrão e aliados de Hugo Motta, cuja imagem, segundo auxiliares, tem sofrido desgaste nas redes sociais e no plenário. A avaliação é que atos de pressão e negociações por cargos ou emendas podem ganhar intensidade caso o governo não abra margem para alterações.\n\nNa prática, a votação depende de costuras internas: definição de texto-base, negociação de compensações e garantia de quórum. Operadores políticos lembram que propostas populares costumam ser difíceis de barrar, mas igualmente perigosas se forem aprovadas sem medidas que preservem a responsabilidade fiscal. \"A chance de surgir uma emenda sem contrapartida existe e é real. A questão é se o governo terá força para barrar esse tipo de alteração\", resumiu um parlamentar do núcleo governista.\n\nNo Planalto, técnicos alertam para a necessidade de apresentar alternativas de compensação caso a Câmara insista em ampliar benefícios. Cortes de despesas ainda não identificadas, adiamento de gastos orçados ou outras receitas são caminhos citados internamente, mas impopulares e politicamente caros.\n\nA expectativa oficial é que o tema volte à discussão na próxima semana, mas a votação só será possível se houver acordos claros entre as lideranças. Até lá, a disputa promete ser de cruzar votos e negociações: para o governo, resistir a emendas sem fonte de custeio será teste de capacidade de articulação; para o Congresso, a chance de ampliar ganhos eleitorais pode pesar mais do que as advertências fiscais.\n\nA próxima reunião de líderes será, assim, um termômetro: define se o projeto avança com o texto do Executivo, se será alterado com compensações apontadas pelos parlamentares ou se a proposta será adiada diante da falta de consenso.</p>",
    "image": "https://s2-g1.glbimg.com/T1O6yGGoF7gYAxDJjeoWF9eomTw=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/e/1/Buw3pwRaCAQf6AyszGFw/fta20241021036.jpg",
    "category": "noticias",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T04:00:51.275-03:00",
    "updatedAt": "2025-09-20T19:26:33.389Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 3,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/politica/noticia/2025/09/20/governo-teme-que-emendas-e-clima-tenso-na-camara-atrapalhem-votacao-do-projeto-que-amplia-isencao-do-ir.ghtml"
  },
  {
    "id": "1758396393389x0vl7poqi",
    "title": "Acordo iminente: Casa Branca garante assinatura que manterá rede social chinesa nos EUA",
    "originalTitle": "Porta-voz da Casa Branca diz que acordo do TikTok deve ser assinado nos próximos dias",
    "slug": "acordo-iminente-casa-branca-garante-assinatura-que-mantera-rede-social-chinesa-nos-eua",
    "excerpt": "Porta-voz da Casa Branca diz que acordo do TikTok deve ser assinado nos próximos dias",
    "content": "<p>A porta-voz da Casa Branca, Karoline Leavitt, afirmou com firmeza neste sábado que um acordo que permite a continuidade de operação de uma rede social de origem chinesa nos Estados Unidos está prestes a ser formalizado. 'Estou 100% confiante de que o acordo foi fechado e será assinado nos próximos dias', declarou Leavitt, em entrevista à imprensa.\n\nA fala ocorre um dia após a conversa entre os presidentes dos Estados Unidos e da China, que discutiram os termos que viabilizam a permanência da plataforma no mercado americano. Segundo a porta-voz, agora falta apenas a assinatura para selar o entendimento. 'Só precisa ser assinado e isso deve ser feito nos próximos dias', disse ela, ressaltando o caráter iminente da conclusão.\n\nLeavitt atribuiu o êxito das negociações a uma equipe de negociadores do governo americano: o secretário Scott Bessent, o embaixador Jamieson Greer e o vice-presidente J.D. Vance, que, conforme a porta-voz, vinham dialogando com representantes chineses há meses. A Casa Branca coloca o acordo como resultado direto desse esforço diplomático e técnico.\n\nEm tom enfático, a porta-voz afirmou que o acordo coloca 'a América em primeiro lugar' e, ao mesmo tempo, mantém a plataforma disponível para os jovens americanos. Leavitt acrescentou que o entendimento prevê que a propriedade majoritária da rede passe a ser de 'americanos', uma condição apresentada como central para a aceitação do arranjo pelo governo.\n\nAnalistas políticos e especialistas em segurança cibernética acompanham agora a expectativa pela assinatura formal e pelos detalhes que serão divulgados sobre governança, supervisão e estrutura acionária. Enquanto isso, a Casa Branca busca consolidar a narrativa de que o acordo equilibra interesses de segurança nacional e liberdade de acesso à tecnologia para a população americana.</p>",
    "image": "https://jpimg.com.br/uploads/2025/09/karoline-leavitt-300x170.jpg",
    "category": "noticias",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T19:24:38.467Z",
    "updatedAt": "2025-09-20T19:26:33.389Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://jovempan.com.br/noticias/mundo/porta-voz-da-casa-branca-diz-que-acordo-do-tiktok-deve-ser-assinado-nos-proximos-dias.html"
  },
  {
    "id": "1758396393389fptpm7ylg",
    "title": "Hamas divulga 'fotos de despedida' de reféns e alerta para risco iminente na ofensiva em Gaza",
    "originalTitle": "Hamas publica fotos de reféns e diz que ofensiva é perigosa para sequestrados",
    "slug": "hamas-divulga-fotos-de-despedida-de-refens-e-alerta-para-risco-iminente-na-ofensiva-em-gaza",
    "excerpt": "Hamas publica fotos de reféns e diz que ofensiva é perigosa para sequestrados",
    "content": "<p>O braço armado do Hamas divulgou, no sábado (20), uma sequência de fotografias que descreveu como uma \"despedida\" dos reféns ainda mantidos em cativeiro e lançou um alerta direto: a intensificação da ofensiva israelense na Cidade de Gaza pode colocar em perigo a vida dessas pessoas.\n\nEm uma publicação atribuída às Brigadas Ezedin al Qasam, o grupo afirma que as imagens foram feitas \"no início da operação em Gaza\" e responsabiliza a liderança israelense pela situação. \"Uma fotografia de despedida feita no início da operação na Cidade de Gaza… devido à teimosia de Netanyahu e à submissão de Zamir\", diz o texto que acompanha as imagens.\n\nSegundo levantamentos sobre os sequestros ocorridos durante o ataque a Israel em outubro de 2023, 251 pessoas foram levadas. Destas, 22 são apontadas como ainda vivas em Gaza, enquanto o Exército israelense considera que 25 reféns estão mortos. As Brigadas publicaram 46 fotografias em seu canal de comunicação e associaram cada imagem ao nome de Ron Arad, piloto da Força Aérea israelense.\n\nA divulgação das fotos reacende o drama das famílias e a preocupação humanitária sobre as operações militares na região. Autoridades e parentes dos reféns vêm pedindo garantias para a integridade das pessoas mantidas em cativeiro, enquanto sinais de escalada no teatro de operações elevam o temor de que a ofensiva torne ainda mais difícil qualquer possibilidade de negociação ou resgate.\n\nEspecialistas e observadores afirmam que a situação é volátil: a propagação de imagens e mensagens pelos grupos armados tem impacto direto sobre a dinâmica do conflito, pressionando governos e exercendo forte influência sobre a opinião pública. Em meio a isso, o destino dos reféns permanece uma das questões mais sensíveis e urgentes do confronto.\n\nO episódio expõe, com clareza cortante, a fragilidade da condição humana em cenários de guerra e a urgência de medidas que preservem vidas. Enquanto a Cidade de Gaza segue sob fogo e tensão, as famílias esperam respostas — e o mundo observa, apreensivo, o desenrolar dessa crise.</p>",
    "image": "https://jpimg.com.br/uploads/2025/09/design-sem-nome-26-300x170.png",
    "category": "noticias",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T19:25:33.419Z",
    "updatedAt": "2025-09-20T19:26:33.389Z",
    "tags": [
      "política",
      "brasil"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://jovempan.com.br/noticias/mundo/hamas-publica-fotos-de-refens-e-diz-que-ofensiva-e-perigosa-para-sequestrados.html"
  }
]