[
  {
    "id": "17584682215007914u6nf8",
    "title": "PL, Liderado por Eduardo Bolsonaro, Adota Postura Traidora e Nanica na Câmara",
    "originalTitle": "Câmara dos Deputados\n                        \n                      \n                            Com Eduardo Bolsonaro líder, PL vira partido lesa-pátria",
    "slug": "pl-liderado-por-eduardo-bolsonaro-adota-postura-traidora-e-nanica-na-camara",
    "excerpt": "Recurso exclusivo para assinantes\n          assine\n          ou\n          faça login\n        Legenda indicou filho 03 do ex-presidente para cargo de liderança no intuito de tentar salvar seu mandato",
    "content": "<p>Em um movimento que mancha a credibilidade da oposição, o Partido Liberal (PL), o maior de oposição na Câmara dos Deputados, articulou uma manobra controversa para preservar o mandato do deputado Eduardo Bolsonaro. Acusado de acumular um número excessivo de faltas, o parlamentar agora conta com o apoio de seu partido para evitar a cassação. Essa decisão, tomada com Eduardo à frente da liderança, transforma o PL em um partido moralmente diminuto, priorizando interesses pessoais sobre o dever público. Fontes no Congresso revelam que a estratégia envolve emendas regimentais obscuras, ignorando o impacto na imagem institucional do Brasil. Políticos de outros partidos condenam a atitude como um ato de lesa-pátria, argumentando que faltas injustificadas não podem ser varridas para debaixo do tapete. Enquanto isso, o eleitorado oposicionista assiste perplexo a essa reviravolta, questionando se o PL ainda representa valores de integridade ou se sucumbiu à politicagem barata. O desfecho dessa trama parlamentar pode redefinir o equilíbrio de forças na Casa, com ramificações para eleições futuras.</p>",
    "image": "https://f.i.uol.com.br/fotografia/2025/09/20/175841515068cf492ee6bcf_1758415150_3x2_md.jpg",
    "category": "opiniao-colunas",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-20 22:00:00",
    "updatedAt": "2025-09-21T15:23:41.500Z",
    "tags": [
      "opinião",
      "colunas"
    ],
    "readTime": 1,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://www1.folha.uol.com.br/opiniao/2025/09/com-eduardo-bolsonaro-lider-pl-vira-partido-lesa-patria.shtml"
  },
  {
    "id": "17584682215017qcpidnqi",
    "title": "Trump Sob Ataque à Liberdade de Expressão: Programas de Humor Cancelados e Fusões no Fio da Navalha",
    "originalTitle": "Estados Unidos\n                        \n                      \n                            Liberdade de expressão sob ataque de Trump",
    "slug": "trump-sob-ataque-a-liberdade-de-expressao-programas-de-humor-cancelados-e-fusoes-no-fio-da-navalha",
    "excerpt": "Recurso exclusivo para assinantes\n          assine\n          ou\n          faça login\n        Humoristas têm programas cancelados; um caso envolve autorização para fusões no mercado",
    "content": "<p>Nos Estados Unidos, a liberdade de expressão enfrenta um dos maiores desafios sob a influência de Donald Trump. Relatos recentes indicam que diversos programas de humoristas foram abruptamente cancelados, silenciando vozes críticas que ousam questionar o poder estabelecido. Um caso emblemático envolve a autorização controversa de fusões no mercado, onde decisões regulatórias parecem priorizar interesses corporativos em detrimento da diversidade de opiniões. Analistas observam que essa tendência reflete uma erosão gradual dos direitos fundamentais, com humoristas perdendo plataformas para exercer sua sátira afiada. Fontes próximas afirmam que intervenções políticas estão por trás desses cancelamentos, criando um clima de censura velada. Enquanto o debate esquenta, defensores da Primeira Emenda alertam para os riscos de um futuro onde o riso se torna um luxo perigoso, e o mercado de mídia se concentra em poucas mãos. Essa situação exige vigilância constante para preservar o tecido democrático americano.</p>",
    "image": null,
    "category": "opiniao-colunas",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-20 22:00",
    "updatedAt": "2025-09-21T15:23:41.501Z",
    "tags": [
      "opinião",
      "colunas"
    ],
    "readTime": 1,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://www1.folha.uol.com.br/opiniao/editoriais/"
  },
  {
    "id": "1758468221501x5nku2vkj",
    "title": "PEC da Blindagem: Constitucional e Um Retrocesso Necessário?",
    "originalTitle": "ALBERTO ZACHARIAS TORON\n                        \n                      \n                            A PEC da Blindagem é constitucional? SIM",
    "slug": "pec-da-blindagem-constitucional-e-um-retrocesso-necessario",
    "excerpt": "Recurso exclusivo para assinantes\n          assine\n          ou\n          faça login\n        É claro retrocesso, mas proposta traz de volta a exigência de licença do Legislativo para o processo criminal, o que estava na Carta de 1988",
    "content": "<p>Em um debate acalorado sobre as emendas constitucionais que visam proteger autoridades políticas, o jurista Alberto Zacharias Toron afirma categoricamente: sim, a PEC da Blindagem é constitucional. Mas não sem ressalvas. 'É claro que se trata de um retrocesso', declara ele, destacando os riscos de enfraquecer o combate à corrupção em um momento em que o Brasil busca maior accountability de seus líderes.\n\nA proposta, que tem gerado controvérsias no Congresso, busca restabelecer a exigência de licença prévia do Poder Legislativo para a abertura de processos criminais contra parlamentares. Essa medida, argumenta Toron, ecoa diretamente o texto original da Constituição de 1988, antes de reformas que facilitaram investigações independentes. 'Estamos voltando a um patamar anterior, onde o Legislativo atuava como escudo para seus membros, o que pode complicar ações judiciais legítimas', explica o especialista, que vê na iniciativa uma tentativa de equilibrar poderes, mas a um custo elevado para a sociedade.\n\nToron pondera que, embora constitucional por não violar cláusulas pétreas, a PEC pode ser interpretada como um mecanismo de autoproteção em tempos de escândalos políticos. 'A Constituição permite emendas que restauram antigas garantias, mas isso não significa que seja o melhor caminho para a democracia brasileira', afirma. Ele alerta para o impacto potencial em investigações em curso e apela por um debate amplo que priorize a transparência.\n\nEnquanto o texto avança no trâmite legislativo, especialistas como Toron monitoram de perto suas implicações, temendo que o 'escudo' se transforme em uma barreira intransponível contra a justiça.</p>",
    "image": null,
    "category": "opiniao-colunas",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-20 22:00",
    "updatedAt": "2025-09-21T15:23:41.501Z",
    "tags": [
      "opinião",
      "colunas"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://www1.folha.uol.com.br/opiniao/tendenciasdebates/"
  },
  {
    "id": "1758397199808o12suhqb8",
    "title": "Gastos em alta, juros como fardo: a conta que aperta o país",
    "originalTitle": "Política econômica\n                        \n                      \n                            Lula exagera nos gastos e país paga conta pesada em juros",
    "slug": "gastos-em-alta-juros-como-fardo-a-conta-que-aperta-o-pais",
    "excerpt": "Recurso exclusivo para assinantes\n          assine\n          ou\n          faça login\n        EUA reduzem taxa, enquanto Brasil segue com Selic escorchante; risco é despesa pública subir nas eleições",
    "content": "<p>O aumento acelerado dos gastos públicos sob o governo Lula trouxe à tona uma consequência óbvia e menos comentada nas manchetes: a fatura dos juros está ficando cada vez mais pesada e comprimindo o espaço fiscal do país.\n\nDecisões recentes do Federal Reserve e do Banco Central mostram trajetórias distintas na política monetária global e doméstica. Enquanto sinais de normalização nos Estados Unidos começam a ser discutidos, o Brasil segue com juros reais elevados para conter pressões inflacionárias e ancorar expectativas. O resultado concreto dessa divergência é simples e duro: a taxa interna permanece alta, e o serviço da dívida pública cresce em ritmo preocupante.\n\nPara um país que elevou a despesa corrente, sobretudo em anos recentes, a combinação de maior passivo e custo mais alto do crédito transforma medidas inicialmente populares em ônus fiscal permanente. Juros mais elevados significam mais recursos comprometidos com pagamentos de dívida, menos margem para investimentos públicos produtivos e menor capacidade de resposta a choques econômicos.\n\nO aperto no orçamento não é uma abstração técnica. Ele se traduz em escolhas reais: cortes ou adiamentos em programas sociais, restrição de investimentos em infraestrutura, ou a necessidade de novas medidas de ajuste a prazo. A transparência sobre essas escolhas e a sinalização de que o governo entende o trade-off entre gasto e sustentabilidade são essenciais para recuperar confiança do mercado e, sobretudo, do contribuinte.\n\nA moeda também sofre. Em um cenário de juros domésticos altos e incerteza fiscal, o câmbio tende a refletir volatilidade maior, elevando o custo de bens importados e, por consequência, pressionando ainda mais a inflação. É um ciclo no qual o próprio ajuste monetário acaba encarecendo o custo fiscal e social.\n\nDo ponto de vista prático, a solução passa por disciplina orçamentária e reformas que aumentem a eficiência do gasto. Não é só cortar para reduzir números; é reavaliar prioridades, melhorar direcionamento de recursos e construir regras fiscais críveis que limitem surpresas ao longo do tempo. Sem isso, qualquer alívio temporário nas taxas internacionais será insuficiente para resolver um problema doméstico de estrutura.\n\nNo horizonte político, o custo dos juros vira tema de debate inevitável: cidadãos e investidores querem saber quem paga a conta. A resposta tem repercussões eleitorais e econômicas — e poucas políticas públicas resistem à dura matemática dos juros altos por muito tempo.\n\nEm resumo: gastar mais é uma escolha que tem preço imediato quando os juros são elevados. Ignorar essa equação é postergar um ajuste que, mais cedo ou mais tarde, terá de ser assumido pela sociedade. O desafio agora é transformar conhecimento em ação concreta, antes que a conta fique ainda mais alta.</p>",
    "image": "https://f.i.uol.com.br/fotografia/2025/07/10/1752187568687042b07e379_1752187568_3x2_md.jpg",
    "category": "opiniao-colunas",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-19 22:00:00",
    "updatedAt": "2025-09-20T19:39:59.809Z",
    "tags": [
      "opinião",
      "colunas"
    ],
    "readTime": 3,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://www1.folha.uol.com.br/opiniao/2025/09/lula-exagera-nos-gastos-e-pais-paga-conta-pesada-em-juros.shtml"
  },
  {
    "id": "1758397199809etpiqcraq",
    "title": "Eutanásia: a reivindicação da liberdade individual avança, apesar de entraves",
    "originalTitle": "Saúde pública\n                        \n                      \n                            Eutanásia é questão de liberdade individual",
    "slug": "eutanasia-a-reivindicacao-da-liberdade-individual-avanca-apesar-de-entraves",
    "excerpt": "Recurso exclusivo para assinantes\n          assine\n          ou\n          faça login\n        Mesmo com algumas restrições descabidas, legislações sobre o tema avançam na França e na Inglaterra",
    "content": "<p>A eutanásia retorna ao centro do debate público como uma questão de liberdade individual e de dignidade humana. Nos últimos meses, iniciativas legislativas na França e na Inglaterra deram sinais de avanço, mas esbarraram em restrições que críticos consideram arbitrárias e que podem negar a autonomia às pessoas em fim de vida.\n\nDefensores da legalização afirmam que a decisão de encerrar o sofrimento deve ser tomada pelo próprio indivíduo, com salvaguardas, e não transformada em um privilégio condicionado por normas excessivamente rígidas. 'Trata-se da última expressão de autonomia que um cidadão pode exercer sobre a própria existência', dizem parlamentares, juristas e ativistas que pressionam por leis claras e acessíveis.\n\nOs projetos em discussão buscam estabelecer critérios que permitam a prática em contextos controlados: avaliação médica, consentimento informado, laudo sobre prognóstico e, em alguns casos, a validação por comitês de revisão. No entanto, muitas propostas também introduzem barreiras que, segundo críticos, funcionam como um veto de fato. Limites de idade, exigências de diagnóstico terminal estrito, longos períodos de espera e a possibilidade de objeção de consciência por ampla maioria dos profissionais são apontados como exemplos de restrições que podem impedir o acesso mesmo quando há vontade explícita do paciente.\n\nPara familiares e pacientes que enfrentam dores insuportáveis e perda progressiva de autonomia, essas salvaguardas excessivas transformam a lei em ilusão. Médicos que atendem pessoas em estado terminal relatam casos em que protocolos burocráticos aumentaram o sofrimento e a angústia, ao prolongar tratamentos fúteis ou inviabilizar escolhas já manifestadas.\n\nDo outro lado, representantes de instituições de saúde, grupos religiosos e parte do corpo médico alertam para o risco de normalização de uma prática que, em sua visão, demanda prudência extrema. Para eles, as garantias rígidas não são entraves, mas proteções necessárias para evitar erros de diagnóstico, pressões familiares e decisões precipitadas em contextos frágeis.\n\nO cerne do conflito é, portanto, político e ético: como equilibrar o direito individual à morte assistida com a obrigação do Estado de proteger vidas vulneráveis? A resposta tem consequências palpáveis. Modelos adotados em outros países mostram que é possível combinar acesso regulado e mecanismos de supervisão, mas a transferência dessas experiências depende de escolhas legislativas que respeitem a complexidade local.\n\nEnquanto os debates prosseguem nas assembleias, cresce a mobilização de cidadãos que exigem que a discussão não seja adiada por formalismos. Organizações de defesa dos direitos civis pedem transparência, participação pública e prazos mais curtos para tramitação das propostas. Do outro lado, vozes conservadoras intensificam apelos por mais estudos e avaliações longitudinais.\n\nSe a eutanásia vai se consolidar como direito garantido ou permanecer uma política fragmentada dependerá, em grande medida, do equilíbrio que os legisladores conseguirem entre autonomia e proteção. O que parece inegável é que milhões de pessoas acompanham o debate com a urgência que só as decisões sobre o fim da vida conseguem imprimir: trata-se de liberdade, dignidade e de como uma sociedade escolhe tratar seus membros em seus momentos mais vulneráveis.</p>",
    "image": null,
    "category": "opiniao-colunas",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-19 22:00",
    "updatedAt": "2025-09-20T19:39:59.809Z",
    "tags": [
      "opinião",
      "colunas"
    ],
    "readTime": 3,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://www1.folha.uol.com.br/opiniao/editoriais/"
  },
  {
    "id": "1758397199810h68y98jjc",
    "title": "Assinantes ganham novo poder: cinco liberações diárias para conteúdos do jornal",
    "originalTitle": "O que a Folha pensa",
    "slug": "assinantes-ganham-novo-poder-cinco-liberacoes-diarias-para-conteudos-do-jornal",
    "excerpt": "Jornal expressa diariamente seus pontos de vista sobre controvérsias",
    "content": "<p>O jornal passa a oferecer aos assinantes a possibilidade de liberar até cinco acessos por dia a conteúdos restritos, uma ferramenta que amplia o alcance de reportagens e análises entre leitores e suas redes. O recurso é exclusivo para assinantes: é necessário assinar ou fazer login para autorizar as liberações.\n\nA funcionalidade permite que cada assinante compartilhe, diariamente, até cinco entradas livres a artigos que, de outra forma, estariam disponíveis apenas para quem tem assinatura. A medida visa conciliar a sustentabilidade da produção jornalística com a ampliação do diálogo público, facilitando que textos cheguem a leitores ocasionais sem abrir mão do modelo de financiamento editorial.\n\nA novidade chega em meio a um cenário político polarizado, em que frequentemente se exige dos meios de comunicação um alinhamento automático a causas ou grupos ideológicos. Em resposta, o jornal reafirma que, sem deixar de publicar opiniões de variadas tendências, expressa seus próprios pontos de vista diariamente por meio de textos não assinados, na tradição dos editoriais da imprensa escrita.\n\nAo adotar esse papel condicionante, o veículo busca a clareza e a assertividade — sem, contudo, ceder ao simplismo militante. A ferramenta de compartilhamento aparece, assim, como um instrumento prático para ampliar o alcance dessas discussões, possibilitando que vozes e argumentos alcancem além do núcleo de assinantes.\n\nFontes próximas ao projeto dizem que a implementação priorizou segurança e controle do uso, para evitar abusos que comprometam o modelo de assinaturas. Detalhes operacionais, como duração do acesso liberado e eventuais restrições a tipos de conteúdo, foram desenhados para equilibrar abertura e preservação do valor editorial.\n\nA iniciativa representa uma tentativa explícita de conciliar dois objetivos conflituosos no jornalismo contemporâneo: preservar a receita necessária à produção de conteúdo independente e, ao mesmo tempo, ampliar a circulação de informação de qualidade num ambiente de intensa disputa pela atenção pública. Para o leitor, a mudança oferece uma nova forma de participar e disseminar conteúdos que considera relevantes — com limites claros e um propósito editorial definido.</p>",
    "image": null,
    "category": "opiniao-colunas",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2022-06-06 21:30:00",
    "updatedAt": "2025-09-20T19:39:59.810Z",
    "tags": [
      "opinião",
      "colunas"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://www1.folha.uol.com.br/poder/2018/02/o-que-a-folha-pensa.shtml"
  },
  {
    "id": "17583971998108v0cxv406",
    "title": "PEC da Blindagem: tentativa de imobilizar a Constituição e blindar impunidades",
    "originalTitle": "ACELINO RODRIGUES CARVALHO\n                        \n                      \n                            A PEC da Blindagem é constitucional? NÃO",
    "slug": "pec-da-blindagem-tentativa-de-imobilizar-a-constituicao-e-blindar-impunidades",
    "excerpt": "Recurso exclusivo para assinantes\n          assine\n          ou\n          faça login\n        Autorização para processar e julgar legisladores viola princípio de separação dos Poderes",
    "content": "<p>A PEC da chamada \"blindagem\" não é apenas uma reforma política: é uma ofensiva direta contra os pilares fundamentais do Estado de Direito. À primeira vista, manchetes e retóricas podem vendê‑la como um acerto de regras para estabilidade institucional. Mas, analisada sob a lente da Constituição, trata‑se de um projeto incompatível com cláusulas pétreas, com a separação de poderes e com os princípios básicos do devido processo e da igualdade.\n\nO texto que busca transformar medidas de responsabilização em obstáculos quase intransponíveis almeja criar uma espécie de fortaleza jurídica em torno de agentes públicos, reduzindo a capacidade de controle democrático e judicial sobre atos de governo. Quando uma emenda constitucional pretende restringir mecanismos de fiscalização — sejam eles legislativos, administrativos ou jurisdicionais — ela corre o risco de rasgar a própria teia normativa que legitima o exercício do poder.\n\nDo ponto de vista dogmático, há limites materiais ao poder de emenda. A Constituição não é mera lei suprema mudável sem freios: tem conteúdos essenciais que protegem o regime democrático e os direitos fundamentais. Qualquer alteração que nivele o tratamento entre governantes e governados a ponto de impedir investigação, responsabilização ou remoção de agentes que desrespeitem a lei afronta o núcleo duro da Carta.\n\nAlém disso, a proposta colide com a separação dos poderes. Ao buscar imunizar determinadas condutas ou circunscrever as técnicas de controle — dentro do próprio texto constitucional — a PEC pretende transferir competência e neutralizar instrumentos de tutela, como o controle jurisdicional e os processos de impeachment ou de responsabilização administrativa. Esse esvaziamento funcional não é um ajuste institucional; é uma transformação que fragiliza freios e contrapesos essenciais.\n\nSob o prisma do princípio da igualdade, a blindagem cria tratamento diferenciado para um grupo: o dos detentores de cargos ou mandatos. O princípio republicano exige que a lei trate igualmente os iguais e desigualmente os desiguais na medida de suas desigualdades. Blindar um agente contra sanções previstas para qualquer cidadão quebra esse fundamento e acentua a percepção — e a realidade — de impunidade.\n\nHá ainda a dimensão do devido processo e da efetividade dos direitos: medidas que dificultem investigação, prejudiquem a produção de prova ou limitem o acesso ao Judiciário equivalem a obstruções do próprio direito de defesa em sentido amplo. A Constituição garante não apenas formalidades, mas a concretude das garantias. Emendas que transformem procedimentos em atalhos para a impunidade são incompatíveis com esse comando.\n\nA justificativa política para uma iniciativa assim pode nascer de clamor por segurança institucional ou estabilidade. Mas estabilidade não é sinônimo de impunidade; pelo contrário, a estabilidade democrática exige responsabilização clara e previsível. Soluções institucionalmente equilibradas passam por aperfeiçoamento de procedimentos, transparência e combate à corrupção, não por construção de barreiras constitucionais que blindem agentes contra a lei.\n\nNa arena institucional, a provável resposta será a do controle de constitucionalidade: cabe aos tribunais e ao próprio Congresso, nos termos constitucionais, compatibilizar reformas com os limites impostos pela Carta. Quando uma proposta avança na direção de esvaziar cláusulas centrais, o conflito com o texto constitucional será inevitável e, na perspectiva jurídica, a resposta deve ser firme.\n\nA PEC da blindagem merece, assim, um veredicto claro: não é compatível com a Constituição. Defender a Carta — e com ela a igualdade, a separação dos poderes e o devido processo — não é conservadorismo estéril, é preservação do mínimo que torna possível o governo legítimo. Se a democracia se sustenta em regras, não podemos aceitar emendas que transformem essas regras em escudos para a impunidade.</p>",
    "image": "https://f.i.uol.com.br/fotografia/2025/09/17/175812573068cadea2e3589_1758125730_3x2_md.jpg",
    "category": "opiniao-colunas",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-19 22:00:00",
    "updatedAt": "2025-09-20T19:39:59.810Z",
    "tags": [
      "opinião",
      "colunas"
    ],
    "readTime": 3,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://www1.folha.uol.com.br/opiniao/2025/09/a-pec-da-blindagem-e-constitucional-nao.shtml"
  }
]