[
  {
    "id": "1758396701672jcws9v7s3",
    "title": "Cérebro tem 'contador de quilometragem' que marca cada passo, dizem pesquisadores",
    "slug": "cerebro-tem-contador-de-quilometragem-que-marca-cada-passo-dizem-pesquisadores",
    "excerpt": "Grupo de pesquisadores registrou a atividade cerebral de ratos em movimento. Descoberta pode ajudar no diagnóstico precoce de Alzheimer.",
    "content": "<p>Cientistas afirmam ter identificado, pela primeira vez, um mecanismo neural capaz de funcionar como um verdadeiro “contador de quilometragem” dentro do cérebro. Em experimentos com ratos soltos em uma pequena arena adaptada ao tamanho dos animais, a atividade de uma região cerebral associada à navegação e à memória revelou um padrão regular de disparos — um tic-tac neural que parece marcar cada poucos passos dados pelo animal.\n\nOs pesquisadores monitoraram neurônios enquanto os animais se moviam livremente e observaram que células daquela área disparam em intervalos precisos, criando um registro rítmico do deslocamento. O comportamento das células lembra o funcionamento de um hodômetro: um contador que avança em passos sucessivos e constantes, traduzindo movimento em sinal elétrico.\n\nPara investigar se o mecanismo estaria presente também em humanos, a equipe reproduziu uma versão ampliada do teste e convidou voluntários a caminhar por um percurso controlado. Os dados apontaram para um padrão semelhante de marcação do movimento, sugerindo que nosso cérebro pode usar o mesmo princípio básico para contabilizar distâncias percorridas.\n\nA descoberta reforça a ideia de que o processamento espacial não se limita a mapear posições, mas inclui um registro temporal e cumulativo do deslocamento — informação essencial para orientar trajetos, integrar memórias e atualizar mapas internos do ambiente. Poderia, além disso, lançar luz sobre como perdemos a noção de orientação em doenças que afetam a memória e a navegação.\n\nOs achados abrem caminhos para novas linhas de investigação: entender como esse “contador” interage com circuitos de memória, como se ajusta a diferentes velocidades e superfícies, e se pode ser modulável por aprendizado ou por intervenções terapêuticas. A pesquisa anuncia um avanço importante na compreensão de como o cérebro transforma passos em informação útil para a orientação e a lembrança do espaço.\n\nResta agora aprofundar os experimentos em cenários mais naturais e esclarecer os mecanismos celulares e sinápticos que sustentam esse ritmo interno — uma batida discreta que pode estar no cerne de nossa capacidade de nos mover e nos lembrar.</p>",
    "image": "https://s2-g1.glbimg.com/vcHAsHbUv2so1Mz6ZSYWxIKKC4I=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/f/y/AJQxx8RRim7R4YpLGoTw/cerebro.jpg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T13:42:41.769-03:00",
    "updatedAt": "2025-09-20T19:31:41.673Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia/noticia/2025/09/20/cientistas-identificam-contador-de-quilometragem-do-cerebro.ghtml"
  },
  {
    "id": "17583967016736ynrery75",
    "title": "IgNobel: tatus que desarrumam sítios e beijos que expõem desigualdades — brasileiros que fizeram rir e pensar",
    "slug": "ignobel-tatus-que-desarrumam-sitios-e-beijos-que-expoem-desigualdades-brasileiros-que-fizeram-rir-e-pensar",
    "excerpt": "Veja como pesquisas inusitadas mostraram impacto científico além do humor. Na edição 2025, porém, nomes do país ficaram de fora.",
    "content": "<p>O prêmio IgNobel celebra pesquisas que, a princípio, provocam riso — e que, em seguida, obrigam a refletir. Entre as edições que chamaram a atenção do júri e do público, há trabalhos com assinatura brasileira que ilustram bem essa combinação de surpresa e significado científico.\n\nEm 2008, o arqueólogo Astolfo Gomes de Mello, vinculado à Universidade de São Paulo, entrou para a história do IgNobel ao demonstrar que tatus podem desorganizar por completo a estratigrafia de um sítio arqueológico. A descoberta trouxe um recado prático: a atividade desses mamíferos complicou interpretações cronológicas e exigiu que pesquisadores repensassem métodos de escavação e análise em áreas onde esses animais são comuns.\n\nDoze anos depois, outro estudo com participação brasileira ocupou o palco do prêmio por razões bem diferentes. O biólogo e especialista em psicologia evolucionista Marco Antonio Corrêa Varella, também da mesma universidade, participou de uma pesquisa que correlacionou a frequência de beijos entre casais com índices de desigualdade de renda em 13 países. O trabalho suscitou debate porque transformou um gesto cotidiano — e aparentemente trivial — em indicador sociocultural relacionado a fatores econômicos e de bem‑estar.\n\nMais recentemente, em 2022, a bióloga Solimary García Hernández, formada no Brasil e de origem colombiana, e seu orientador, o ecólogo Glauco Machado, receberam o IgNobel de Biologia por um estudo que revelou o custo extremo — e, ainda assim, adaptativo — de um mecanismo biológico. Ainda que a natureza precisa do mecanismo não esteja aqui detalhada, o reconhecimento destaca pesquisas que aprofundam a compreensão de estratégias evolutivas com efeitos inesperados para os organismos estudados.\n\nEsses prêmios exemplificam o espírito do IgNobel: trabalhos que atraem atenção pelo elemento inusitado, mas que carregam questionamentos relevantes para a ciência e para a prática profissional. Mais do que anedotas, são estudos que forçam ajustes em técnicas, hipóteses e políticas de pesquisa.\n\nPara a comunidade científica brasileira, as premiações são motivo de reconhecimento e de alerta. Reconhecimento pela originalidade e pela capacidade de produzir conhecimento instigante; alerta porque métodos e interpretações científicas precisam considerar fatores que, à primeira vista, parecem periféricos — desde o comportamento de animais até hábitos sociais humanos.\n\nNo encontro entre o riso e a reflexão, esses trabalhos lembram que a investigação científica nem sempre é austera: às vezes ela se apresenta como surpresa, e é nessa surpresa que se abre caminho a perguntas importantes.</p>",
    "image": "https://s2-g1.glbimg.com/FdiRzROcRi3Z3CgJ9lUjx0TQY3k=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/H/Y/RyGBm4Tb2T8vx0JDjiCg/shutterstock-1031489923-euphractus-sextinctus-tiny-scaled-scaled.jpg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T04:01:37.317-03:00",
    "updatedAt": "2025-09-20T19:31:41.673Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia/noticia/2025/09/20/da-constipacao-de-escorpioes-aos-tatus-que-baguncam-a-arqueologia-ignobel-ja-premiou-brasileiros-por-estudos-que-fazem-rir-e-pensar.ghtml"
  },
  {
    "id": "1758396701673qr3fdzbvw",
    "title": "Tradição milenar: fumigação de restos humanos persiste no sul da Ásia e além",
    "slug": "tradicao-milenar-fumigacao-de-restos-humanos-persiste-no-sul-da-asia-e-alem",
    "excerpt": "Uma nova pesquisa mostra que a tradição de secar restos mortais humanos com fumaça persistiu por milhares de anos em todo o sul da Ásia e além, mesmo nos dias de hoje.",
    "content": "<p>Uma investigação recente revela que a prática de secar restos mortais humanos com fumaça não é um vestígio isolado do passado, mas um fenômeno contínuo que atravessa milênios e fronteiras. Evidências arqueológicas e observações etnográficas indicam que comunidades no sul da Ásia e em regiões vizinhas recorreram, repetidamente, a processos de fumigação para conservar, transformar e ritualizar corpos humanos — uma tradição que sobrevive em manifestações contemporâneas.\n\nOs vestígios detectados pelos pesquisadores não se limitam a marcas superficiais: há sinais consistentes de exposição controlada ao calor e à combustão em restos ósseos, contextos funerários e práticas associadas. Essas marcas aparecem em camadas cronológicas distintas, sinalizando uma continuidade cultural surpreendente. Em termos práticos, a fumigação promovia a desidratação e a preservação parcial dos tecidos, moldando a aparência e o significado dos corpos no plano ritual e social.\n\nMais do que uma técnica de conservação, a fumigação funcionou como um ato simbólico com múltiplos sentidos. Em diferentes sociedades, o uso da fumaça esteve ligado a crenças sobre a purificação, a transição para a outra vida e o reforço de laços comunitários. A persistência dessa técnica ao longo de séculos sugere que ela cumpriu funções rituais e práticas suficientemente relevantes para ser transmitida entre gerações e adaptada a contextos variados.\n\nOs achados também apontam para dinâmicas de circulação cultural: práticas funerárias semelhantes aparecem em áreas distantes, o que levanta questões sobre trocas, movimento de grupos e convergência de soluções funerárias diante de circunstâncias ambientais e sociais semelhantes. Ao mesmo tempo, as formas contemporâneas de fumigação mostram adaptações locais e uma continuidade simbólica que conecta o presente ao passado distante.\n\nPara as comunidades estudadas, a presença atual da fumigação confirma que tradições funerárias não são meras relíquias arqueológicas, mas práticas vivas que seguem produzindo sentido. A pesquisa sublinha a importância de ver rituais mortuários como processos históricos dinâmicos — profundamente ancorados em necessidades práticas, escolhas simbólicas e laços sociais — e nos convoca a reconhecer o elo resiliente entre vida, morte e memória em toda a região.</p>",
    "image": "https://s2-g1.glbimg.com/aFjRQlHaqmWHcSGgft_5DGMnZjo=/540x304/top/smart/filters:max_age(3600)/https://s01.video.glbimg.com/deo/vi/86/39/13943986",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T19:30:44.862Z",
    "updatedAt": "2025-09-20T19:31:41.673Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia-e-saude/video/o-processo-de-mumificacao-mais-antigo-do-mundo-13943986.ghtml"
  }
]