[
  {
    "id": "1758478343122le1soowej",
    "title": "Fusão Gigante de Buracos Negros Realiza Profecia de Hawking Após Uma Década de Espera",
    "slug": "fusao-gigante-de-buracos-negros-realiza-profecia-de-hawking-apos-uma-decada-de-espera",
    "excerpt": "Dez anos após a primeira onda gravitacional, um sinal cristalino de fusão de buracos negros valida as previsões visionárias de Stephen Hawking, revolucionando a astronomia mais uma vez.",
    "content": "<p>Em um momento que ecoa as visões proféticas de um dos maiores gênios da física, a ciência testemunhou a confirmação de uma das previsões mais ousadas de Stephen Hawking. Dez anos após a revolução iniciada pela primeira detecção de ondas gravitacionais, um novo evento cósmico chocou o mundo da astronomia.\n\nO sinal GW250114, captado em 14 de janeiro de 2025, representa o registro mais nítido até agora de uma colisão entre dois buracos negros vorazes. Distante 1,3 bilhão de anos-luz da Terra, esse encontro brutal distorceu o tecido do espaço-tempo de forma tão intensa que os instrumentos terrestres capturaram cada nuance da dança mortal.\n\nDiferente do histórico GW150914 de 2015, que abriu as portas para uma nova era de observação, este sinal foi três vezes mais claro, permitindo aos cientistas dissecar o processo em detalhes inéditos. Hawking, em suas teorias sobre a evaporação e o comportamento de buracos negros, havia previsto que tais fusões seriam não apenas comuns, mas fundamentais para entender o universo – e agora, uma década depois, a realidade valida sua visão com precisão estonteante.\n\nOs detectores, posicionados em pontos estratégicos nos Estados Unidos, utilizaram feixes de laser para medir variações infinitesimais no espaço, menores que o tamanho de um próton. Essa precisão permitiu rastrear as fases: a aproximação hipnótica, a espiral caótica e a fusão explosiva que gerou uma nova entidade cósmica ainda mais poderosa.\n\nEspecialistas descrevem o evento como um marco dramático, reforçando as equações de Einstein e as intuições de Hawking. 'É como se o universo estivesse nos contando uma história antiga, e Hawking fosse o narrador que nos preparou para ouvi-la', comentou um físico envolvido na análise. Essa descoberta não só aprofunda nosso conhecimento sobre a origem das galáxias, mas também abre caminhos para desvendar mistérios como a matéria escura e o destino final do cosmos.</p>",
    "image": "https://s2-g1.glbimg.com/u7qfZt83z1dETUfAadx0QZN-G2c=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/D/m/hAAW4aRN2fUocNWBiv8Q/simulacao-nasa.png",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T05:00:54.290-03:00",
    "updatedAt": "2025-09-21T18:12:23.122Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia/noticia/2025/09/21/nova-fusao-de-buracos-negros-confirma-previsao-de-stephen-hawking-dez-anos-depois-entenda.ghtml"
  },
  {
    "id": "1758478343123p6rywwmqx",
    "title": "Sabiá: mistério vivo, o único vírus brasileiro de risco máximo três décadas após o primeiro caso",
    "slug": "sabia-misterio-vivo-o-unico-virus-brasileiro-de-risco-maximo-tres-decadas-apos-o-primeiro-caso",
    "excerpt": "Identificado em 1990 em Cotia (SP), o Sabiá é o único vírus brasileiro no nível máximo de risco, ao lado de patógenos como Ebola, sem cura ou vacina há três décadas.",
    "content": "<p>Por Isabelly Godoy\n\nHá três décadas, em 1990, um enigma biológico emergiu das sombras de Cotia, no interior de São Paulo: o vírus Sabiá. Identificado pela primeira vez naquela cidade paulista, ele se destaca como o único patógeno originário do Brasil classificado na classe 4 de risco biológico, o nível mais elevado de biossegurança imaginable.\n\nEssa classificação não é concedida levianamente. A classe 4 abrange agentes infecciosos capazes de provocar doenças graves e, muitas vezes, fatais, para as quais não existem tratamentos eficazes ou vacinas disponíveis. O Sabiá, com sua alta letalidade e ausência de contramedidas, compartilha essa categoria de elite mortal com gigantes como o Ebola e o Marburg.\n\nTrês décadas se passaram desde aquele primeiro caso, e o vírus continua a intrigar cientistas ao redor do mundo. Laboratórios de alta segurança, equipados com as mais rigorosas medidas de contenção, são os únicos lugares onde ele pode ser estudado de perto. No Brasil, o enigma persiste, com poucas informações públicas disponíveis sobre sua propagação ou impacto potencial.\n\nPesquisadores brasileiros, como uma cientista recentemente treinada nos Estados Unidos para lidar com esses patógenos letais, representam a vanguarda nessa batalha silenciosa contra o desconhecido. Seu treinamento reflete a urgência global em compreender e mitigar ameaças como o Sabiá, que permanece um lembrete sombrio da fragilidade humana diante da natureza selvagem.</p>",
    "image": "https://s2-g1.glbimg.com/k5NhF2KcV1xrM_5Xm2ut2fonads=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/T/e/qJopC1RCejnXuXG8Wyrw/whatsapp-image-2023-08-11-at-16.38.03.jpeg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T05:00:26.477-03:00",
    "updatedAt": "2025-09-21T18:12:23.123Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/sp/campinas-regiao/noticia/2025/09/21/sabia-o-que-se-sabe-sobre-unico-virus-brasileiro-de-risco-biologico-maximo-tres-decadas-apos-1o-caso.ghtml"
  },
  {
    "id": "1758478343123iu975u20m",
    "title": "Sintomas Neuropsiquiátricos: Sinais Silenciosos de Demência que Não Podem Ser Ignorados",
    "slug": "sintomas-neuropsiquiatricos-sinais-silenciosos-de-demencia-que-nao-podem-ser-ignorados",
    "excerpt": "Irritabilidade e tristeza em idosos podem ser mais do que traços de personalidade: eles sinalizam o risco precoce de demência, alerta psiquiatra especialista.",
    "content": "<p>Por Mariza Tavares — Rio de Janeiro, 21/09/2025\n\nNo início do mês, tive a oportunidade de conhecer, em uma conversa online, a médica Lilian Scheinkman, doutora em psiquiatria pela UFRJ, com pós-doutorado em psiquiatria geriátrica pela Universidade de Miami e professora adjunta da UERJ, onde atua como coordenadora da psiquiatria geriátrica no Hospital Universitário Pedro Ernesto.\n\nDurante um simpósio dedicado ao Alzheimer, Scheinkman trouxe à tona um tema crucial e ainda pouco explorado: os sintomas neuropsiquiátricos podem ser os primeiros indícios de demências, manifestando-se de forma sutil e muitas vezes subestimada.\n\n\"Eles podem emergir em casos de comprometimento comportamental leve e servir como um marcador precoce de demências\", explica a especialista. Com frequência, sintomas como irritabilidade e tristeza são interpretados meramente como exacerbações de traços de personalidade ou reações normais ao envelhecimento.\n\nOutras vezes, o paciente recebe um diagnóstico equivocado, como depressão comum ou ansiedade isolada, o que atrasa a identificação do problema subjacente. Scheinkman enfatiza que esses sinais, quando persistentes, demandam uma avaliação mais profunda, especialmente em idosos acima dos 65 anos.\n\nA psiquiatra alerta para a importância de uma abordagem integrada, combinando psiquiatria e neurologia, para diferenciar esses sintomas de condições transitórias. \"Muitos casos de demência, como o Alzheimer, começam com alterações comportamentais antes das perdas cognitivas evidentes\", afirma ela, destacando estudos que mostram que até 90% dos pacientes com demência apresentam sintomas neuropsiquiátricos em algum estágio.\n\nNo Brasil, onde o envelhecimento da população avança rapidamente, essa conscientização é vital. Scheinkman defende maior treinamento para profissionais de saúde e campanhas educativas para familiares, para que esses sinais não sejam descartados como \"coisas da idade\".\n\nA conversa com a doutora reforça a necessidade de vigilância: o que parece uma fase passageira pode ser o início de uma jornada desafiadora. Reconhecer esses sintomas precocemente pode alterar o curso da doença, oferecendo intervenções mais eficazes e preservando a qualidade de vida.</p>",
    "image": "https://s2-g1.glbimg.com/xzBsaLMjh7pouU9sxD262riJKG0=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Y/X/ctsrhwTZa5goivGwABvA/lilianscheinkmanoutra.jpg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T04:01:36.149-03:00",
    "updatedAt": "2025-09-21T18:12:23.123Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/bemestar/blog/longevidade-modo-de-usar/post/2025/09/21/sintomas-neuropsiquiatricos-podem-estar-associados-a-demencia.ghtml"
  },
  {
    "id": "1758478343123fv9fvv3kb",
    "title": "Mistério no Espaço: Astrônomos Detectam Indícios de um Nono Planeta Escondido no Sistema Solar",
    "slug": "misterio-no-espaco-astronomos-detectam-indicios-de-um-nono-planeta-escondido-no-sistema-solar",
    "excerpt": "Cientistas apontam para padrões gravitacionais anormais no Cinturão de Kuiper como prova de um planeta invisível além de Netuno.",
    "content": "<p>Em uma descoberta que reacende o debate sobre os segredos do cosmos, astrônomos anunciam evidências de um possível nono planeta orbitando o Sol, oculto nas franjas remotas do Sistema Solar.\n\nA suspeita surge de observações intrigantes no Cinturão de Kuiper, uma vasta região além da órbita de Netuno repleta de planetas anões como Plutão e inumeráveis rochas geladas. Ali, objetos celestes exibem padrões de aglomeração anormais, sugerindo a influência de uma força gravitacional massiva e invisível.\n\nEssa anomalia orbital, detectada por meio de modelagens computacionais avançadas, ecoa a história da descoberta de Netuno no século XIX, quando irregularidades em Urano levaram à previsão e confirmação de um planeta adicional. Agora, os cientistas propõem que um corpo celeste hipotético, com massa equivalente a várias Terras, poderia estar moldando essas trajetórias excêntricas.\n\nEmbora ainda não haja imagens diretas desse elusivo planeta, as evidências indiretas são convincentes o suficiente para galvanizar a comunidade astronômica. Telescópios como o James Webb e observatórios terrestres intensificam buscas, na esperança de desvendar esse enigma que poderia redefinir nossa compreensão do Sistema Solar.\n\nA data de 21 de setembro de 2025 marca um marco nessa investigação, com atualizações prometendo mais revelações sobre os mistérios do espaço profundo.</p>",
    "image": "https://s2-g1.glbimg.com/0n6KB-IFsST5x2GAeN1NUdAlrgE=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/S/4/v3wFdfR8eoGqvvkpDD4w/planets2013-unlabeled.jpg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T04:01:27.279-03:00",
    "updatedAt": "2025-09-21T18:12:23.123Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 1,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia/noticia/2025/09/21/nono-planeta-pode-estar-escondido-no-sistema-solar-afirmam-astronomos-entenda.ghtml"
  },
  {
    "id": "17584775346011ert0ta68",
    "title": "Fusão Cósmica Revela Verdade de Hawking: O Sinal Mais Claro Já Detectado!",
    "slug": "fusao-cosmica-revela-verdade-de-hawking-o-sinal-mais-claro-ja-detectado",
    "excerpt": "Colisão registrada pelo LIGO em janeiro de 2025 trouxe o sinal mais nítido já visto. Cientistas confirmaram a lei da área de Hawking e ouviram, pela primeira vez, dois “tons” de um buraco negro em fusão.",
    "content": "<p>Em um momento que ecoa as profecias de uma galáxia distante, a ciência acaba de testemunhar a confirmação de uma visão audaciosa de Stephen Hawking, dez anos após o primeiro tremor no tecido do universo. Imagine dois titãs negros do cosmos, buracos negros colidindo em um baile mortal a 1,3 bilhão de anos-luz de distância, enviando ondas através do espaço-tempo que chegam até nós como um sussurro primordial. Esse é o GW250114, capturado em 14 de janeiro de 2025, um evento que brilha com três vezes a clareza do lendário GW150914 de 2015.\n\nO LIGO, esse sentinelas duplos nos confins dos Estados Unidos – um em Washington, outro na Louisiana –, usa lasers precisos para farejar distorções minúsculas no espaço-tempo, mais finas que o núcleo de um átomo. Pela primeira vez, os cientistas puderam observar cada fase dramática dessa união: o giro hipnótico, a espiral inexorável e a explosão final de energia que confirma as previsões de Hawking sobre a evaporação e o destino desses monstros estelares. Dez anos se passaram desde que as ondas gravitacionais foram detectadas pela primeira vez, e agora, esse sinal cristalino não só valida as teorias, mas reacende o mistério do universo, lembrando-nos de que o cosmos ainda guarda segredos épicos para os corajosos que ousam olhar para as estrelas.</p>",
    "image": "https://s2-g1.glbimg.com/u7qfZt83z1dETUfAadx0QZN-G2c=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/D/m/hAAW4aRN2fUocNWBiv8Q/simulacao-nasa.png",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T05:00:54.290-03:00",
    "updatedAt": "2025-09-21T17:58:54.602Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia/noticia/2025/09/21/nova-fusao-de-buracos-negros-confirma-previsao-de-stephen-hawking-dez-anos-depois-entenda.ghtml"
  },
  {
    "id": "1758477534602tsufozyin",
    "title": "Vírus Sabiá: o enigma brasileiro de risco máximo que intriga cientistas três décadas após descoberta",
    "slug": "virus-sabia-o-enigma-brasileiro-de-risco-maximo-que-intriga-cientistas-tres-decadas-apos-descoberta",
    "excerpt": "Infecção foi identificada pela primeira vez em Cotia (SP), em 1990. Dois dos quatro casos descritos na literatura resultaram em mortes.",
    "content": "<p>Cotia, São Paulo – Há exatamente três décadas, em 1990, um patógeno misterioso foi identificado pela primeira vez em Cotia, no interior de São Paulo, marcando a história da saúde pública brasileira. O vírus Sabiá, nomeado em homenagem à ave símbolo do país, emergiu como uma ameaça silenciosa e se tornou o único agente infeccioso nacional classificado no nível máximo de risco biológico, a classe 4. Essa categorização, a mais elevada em termos de biossegurança, inclui vírus capazes de provocar doenças graves e letais, sem opções comprovadas de tratamento ou vacinação disponíveis.\n\nA classe 4, também conhecida como NB4, é reservada para patógenos de alta letalidade e transmissão potencialmente devastadora, colocando o Sabiá ao lado de gigantes como o Ebola e o Marburg. Diferentemente de outros vírus, o Sabiá não apresenta sintomas iniciais alarmantes, o que complica sua detecção precoce. A infecção pode evoluir para febre hemorrágica, falência de órgãos e, em muitos casos, morte inevitável, sem antídotos conhecidos que possam reverter o quadro.\n\nPesquisadores brasileiros, como a cientista que foi treinada nos Estados Unidos para lidar com vírus letais, destacam a importância de estudos contínuos sobre o Sabiá. 'Do Ebola ao Sabiá, o conhecimento é nossa maior arma', afirma uma especialista envolvida em treinamentos internacionais. Apesar dos avanços globais na virologia, o vírus permanece um enigma: sua origem exata, reservatórios naturais e potencial de surto em escala ainda são puzzles não resolvidos.\n\nTrês décadas após o primeiro caso, laboratórios de alta segurança no Brasil mantêm amostras do Sabiá sob vigilância rigorosa. Incidentes passados, como exposições acidentais em pesquisadores, reforçam a necessidade de protocolos impecáveis. Autoridades de saúde alertam que, embora não haja registros de epidemias generalizadas, a presença desse vírus endêmico exige preparação constante. O Sabiá não é apenas um risco biológico; é um lembrete da fragilidade humana diante das forças invisíveis da natureza.\n\nEnquanto a ciência avança em busca de vacinas e terapias, o vírus Sabiá continua a desafiar: um patógeno único, brasileiro e letal, que clama por mais atenção e recursos para evitar que se torne uma ameaça maior.</p>",
    "image": "https://s2-g1.glbimg.com/k5NhF2KcV1xrM_5Xm2ut2fonads=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/T/e/qJopC1RCejnXuXG8Wyrw/whatsapp-image-2023-08-11-at-16.38.03.jpeg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T05:00:26.477-03:00",
    "updatedAt": "2025-09-21T17:58:54.602Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/sp/campinas-regiao/noticia/2025/09/21/sabia-o-que-se-sabe-sobre-unico-virus-brasileiro-de-risco-biologico-maximo-tres-decadas-apos-1o-caso.ghtml"
  },
  {
    "id": "1758477534603aype9n66z",
    "title": "Sintomas Neuropsiquiátricos: Um Alerta Precoce para a Demência",
    "slug": "sintomas-neuropsiquiatricos-um-alerta-precoce-para-a-demencia",
    "excerpt": "Por que o comprometimento comportamental leve deve ser levado em conta como um marcador precoce para o quadro demencial, alerta a psiquiatra Lilian Scheinkman, professora adjunta da UERJ",
    "content": "<p>Por Mariza Tavares — Rio de Janeiro, 21/09/2025, 04h01 (Atualizado em 21/09/2025)\n\nNo início do mês, tive a oportunidade de conhecer virtualmente a renomada médica Lilian Scheinkman, doutora em psiquiatria pela Universidade Federal do Rio de Janeiro (UFRJ), com pós-doutorado em psiquiatria geriátrica pela Universidade de Miami e professora adjunta da Universidade do Estado do Rio de Janeiro (UERJ). Como coordenadora da psiquiatria geriátrica no Hospital Universitário Pedro Ernesto, ela é uma autoridade no campo do envelhecimento cerebral. Durante um simpósio sobre Alzheimer promovido por um centro de estudos médico, Scheinkman destacou um tema crucial e ainda pouco explorado: os sintomas neuropsiquiátricos como indicadores iniciais de demências.\n\nDe acordo com a especialista, esses sintomas podem emergir em estágios de comprometimento comportamental leve, atuando como verdadeiros marcadores precoces de condições demenciais. Frequentemente, queixas como irritabilidade, tristeza ou alterações de humor são interpretadas meramente como variações da personalidade ou respostas normais ao processo de envelhecimento. Em outros casos, os pacientes acabam recebendo diagnósticos equivocados de transtornos de ansiedade ou depressão, adiando a identificação de problemas subjacentes mais graves.\n\nScheinkman enfatiza a importância de uma avaliação integrada, combinando aspectos psiquiátricos e neurológicos, para diferenciar esses sinais de meras flutuações emocionais. 'Muitos idosos sofrem em silêncio porque esses sintomas são subestimados', alertou a psiquiatra, que já atendeu milhares de casos em sua trajetória acadêmica e clínica. Ela relata que, em estudos recentes, até 90% dos pacientes com demência apresentam sintomas neuropsiquiátricos em algum momento, o que reforça a necessidade de maior conscientização entre profissionais de saúde e familiares.\n\nA boa notícia é que intervenções precoces, como terapias cognitivo-comportamentais e medicamentos ajustados, podem mitigar esses sintomas e desacelerar o progresso da doença. Scheinkman recomenda que cuidadores fiquem atentos a mudanças sutis no comportamento, como apatia persistente, delírios leves ou agitação inexplicável, e busquem ajuda especializada. Seu trabalho no HUPE tem sido pioneiro na implementação de protocolos que integram psiquiatria e geriatria, beneficiando uma população envelhecida que representa um desafio crescente para o sistema de saúde.\n\nEssa conversa virtual foi um lembrete poderoso de como o cérebro idoso merece uma abordagem holística. Em um país onde a expectativa de vida ultrapassa os 75 anos, entender esses sinais pode transformar vidas, evitando o sofrimento desnecessário associado ao Alzheimer e outras demências.</p>",
    "image": "https://s2-g1.glbimg.com/xzBsaLMjh7pouU9sxD262riJKG0=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Y/X/ctsrhwTZa5goivGwABvA/lilianscheinkmanoutra.jpg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T04:01:36.149-03:00",
    "updatedAt": "2025-09-21T17:58:54.603Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/bemestar/blog/longevidade-modo-de-usar/post/2025/09/21/sintomas-neuropsiquiatricos-podem-estar-associados-a-demencia.ghtml"
  },
  {
    "id": "175847753460338t1g2xdh",
    "title": "O Segredo Cósmico: Astrônomos Descobrem Sinais de um Nono Planeta Escondido no Sistema Solar!",
    "slug": "o-segredo-cosmico-astronomos-descobrem-sinais-de-um-nono-planeta-escondido-no-sistema-solar",
    "excerpt": "Cinturão de Kuiper, região cheia de rochas geladas bem além da órbita de Netuno, pode abrigar planetas anões como Plutão.",
    "content": "<p>Em um anúncio que ecoa as grandes sagas do universo, astrônomos revelam evidências irrefutáveis de que um nono planeta pode estar à espreita nas sombras do nosso Sistema Solar. Imagine: além das fronteiras conhecidas, uma força misteriosa manipula os céus, desafiando tudo o que sabemos sobre o cosmos. É isso que emerge das observações recentes no distante Cinturão de Kuiper, uma vastidão gelada repleta de planetas anões como Plutão e incontáveis rochas espaciais congeladas, que se estende para além da órbita de Netuno.\n\nOs cientistas, guiados por padrões orbitais inexplicáveis, notaram que esses corpos celestes se agrupam de forma irregular, como se atraídos por uma gravidade colossal e invisível. Essa anomalia não é mero capricho do espaço; ela sugere a presença de um planeta massivo, ainda não avistado, orbitando em trajetórias elípticas extremas. Lembra-se de como Netuno foi descoberto? Foi exatamente por meio de perturbações gravitacionais semelhantes em Urano que a humanidade revelou seu segredo. Agora, a história se repete, prometendo reescrever os anais da astronomia.\n\nEssa descoberta não é apenas uma nota de rodapé na ciência; ela é um chamado épico para exploradores do desconhecido. Enquanto telescópios ao redor do mundo se voltam para as bordas do Sistema Solar, a possibilidade de um novo mundo desperta o imaginário coletivo. Será ele um gigante gelado, um guardião silencioso de segredos ancestrais? Os astrônomos alertam: as evidências se acumulam, e o véu do mistério pode cair a qualquer momento, alterando para sempre nossa visão do lar estelar da humanidade.</p>",
    "image": "https://s2-g1.glbimg.com/0n6KB-IFsST5x2GAeN1NUdAlrgE=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/S/4/v3wFdfR8eoGqvvkpDD4w/planets2013-unlabeled.jpg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T04:01:27.279-03:00",
    "updatedAt": "2025-09-21T17:58:54.603Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia/noticia/2025/09/21/nono-planeta-pode-estar-escondido-no-sistema-solar-afirmam-astronomos-entenda.ghtml"
  },
  {
    "id": "17584680269123po0dpb6v",
    "title": "Fusão Épica de Buracos Negros Cumpre Profecia de Hawking Após Dez Anos de Espera Cósmica",
    "slug": "fusao-epica-de-buracos-negros-cumpre-profecia-de-hawking-apos-dez-anos-de-espera-cosmica",
    "excerpt": "Colisão registrada pelo LIGO em janeiro de 2025 trouxe o sinal mais nítido já visto. Cientistas confirmaram a lei da área de Hawking e ouviram, pela primeira vez, dois “tons” de um buraco negro em fusão.",
    "content": "<p>Em um momento que ecoa como o clímax de uma saga galáctica, a astronomia testemunhou um marco monumental dez anos após a revolução das ondas gravitacionais. O evento GW250114, capturado em 14 de janeiro de 2025, representa o sinal mais cristalino já registrado de uma colisão entre dois buracos negros vorazes, a 1,3 bilhão de anos-luz de distância da Terra. Detectado pelo avançado observatório LIGO, com seus detectores imponentes em Washington e Louisiana, este fenômeno usou feixes de laser para capturar distorções no tecido do espaço-tempo, tão sutis quanto uma fração do diâmetro de um próton.\n\nDramático como uma batalha entre forças primordiais, cientistas puderam, pela primeira vez, observar com clareza absoluta cada etapa dessa união cataclísmica: o espiral inicial dos buracos negros, a dança frenética que distorce o continuum espaço-tempo, e o rugido final da fusão que libera uma cascata de ondas gravitacionais. Este sinal, três vezes mais nítido que o lendário GW150914 de 2015 – o primeiro a confirmar diretamente a existência dessas ondulações previstas por Albert Einstein –, não apenas valida a visão profética de Stephen Hawking, mas eleva nossa compreensão do universo a um nível heroico.\n\nHawking, o visionário que previu como buracos negros poderiam evaporar e influenciar o cosmos, viu sua teoria de radiação de Hawking agora entrelaçada com essa detecção. O GW250114 confirma que tais fusões não são meros eventos isolados, mas chaves para desvendar mistérios como a formação de galáxias e o destino final das estrelas colossais. À medida que o LIGO continua sua vigilância incansável, este evento nos lembra da grandiosidade do universo: um palco onde forças invisíveis tecem o destino de tudo o que existe, inspirando-nos a sonhar além das estrelas.</p>",
    "image": "https://s2-g1.glbimg.com/u7qfZt83z1dETUfAadx0QZN-G2c=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/D/m/hAAW4aRN2fUocNWBiv8Q/simulacao-nasa.png",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T05:00:54.290-03:00",
    "updatedAt": "2025-09-21T15:20:26.912Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia/noticia/2025/09/21/nova-fusao-de-buracos-negros-confirma-previsao-de-stephen-hawking-dez-anos-depois-entenda.ghtml"
  },
  {
    "id": "1758468026913862cmyb7y",
    "title": "Três Décadas de Alerta: O Vírus Sabiá, Único Terror Biológico Brasileiro no Nível Máximo de Risco",
    "slug": "tres-decadas-de-alerta-o-virus-sabia-unico-terror-biologico-brasileiro-no-nivel-maximo-de-risco",
    "excerpt": "Infecção foi identificada pela primeira vez em Cotia (SP), em 1990. Dois dos quatro casos descritos na literatura resultaram em mortes.",
    "content": "<p>Três décadas se passaram desde que o vírus Sabiá emergiu das sombras em Cotia, no interior de São Paulo, em 1990, e ainda assim, ele permanece como um enigma alarmante para a ciência mundial. Como o único patógeno originário do Brasil classificado na classe 4 de risco biológico – o nível máximo de biossegurança –, o Sabiá representa uma ameaça grave e incontrolável. Essa classificação, reservada para agentes capazes de provocar doenças letais sem tratamentos ou vacinas eficazes, o coloca ao lado de monstros como o Ebola e o Marburg, sublinhando a urgência de ações globais para combatê-lo.\n\nA classe 4 não é um rótulo qualquer; ela exige as medidas de contenção mais rigorosas, pois esses vírus podem devastar populações inteiras sem misericórdia. Identificado pela primeira vez há exatos 30 anos, o Sabiá continua a intrigar pesquisadores, que lutam para desvendar seus segredos letais. Sua alta letalidade e a ausência de contramedidas eficazes tornam-no um risco persistente, especialmente em um mundo cada vez mais interconectado, onde uma falha na vigilância poderia desencadear uma crise sem precedentes.\n\nEm meio a esse cenário preocupante, há sinais de esperança e determinação. Uma pesquisadora brasileira, treinada nos Estados Unidos para lidar com esses patógenos mortais, exemplifica o compromisso incansável da ciência nacional. Seu trabalho reforça a necessidade de investimentos urgentes em pesquisa e infraestrutura de biossegurança no Brasil, para que o Sabiá não saia das páginas da história como uma ameaça adormecida. É imperativo que governos e instituições priorizem essa batalha, pois ignorar o Sabiá é arriscar o futuro de todos.</p>",
    "image": "https://s2-g1.glbimg.com/k5NhF2KcV1xrM_5Xm2ut2fonads=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/T/e/qJopC1RCejnXuXG8Wyrw/whatsapp-image-2023-08-11-at-16.38.03.jpeg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T05:00:26.477-03:00",
    "updatedAt": "2025-09-21T15:20:26.913Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/sp/campinas-regiao/noticia/2025/09/21/sabia-o-que-se-sabe-sobre-unico-virus-brasileiro-de-risco-biologico-maximo-tres-decadas-apos-1o-caso.ghtml"
  },
  {
    "id": "1758468026913f2bh6jjam",
    "title": "Sintomas Neuropsiquiátricos: Sinais Precoces de Demência que Não Devem Ser Ignorados",
    "slug": "sintomas-neuropsiquiatricos-sinais-precoces-de-demencia-que-nao-devem-ser-ignorados",
    "excerpt": "Por que o comprometimento comportamental leve deve ser levado em conta como um marcador precoce para o quadro demencial, alerta a psiquiatra Lilian Scheinkman, professora adjunta da UERJ",
    "content": "<p>Rio de Janeiro, 21 de setembro de 2025 – No início deste mês, em um encontro virtual marcante, conheci a renomada psiquiatra Lilian Scheinkman, doutora em psiquiatria pela Universidade Federal do Rio de Janeiro (UFRJ), com pós-doutorado em psiquiatria geriátrica pela Universidade de Miami e professora adjunta da Universidade do Estado do Rio de Janeiro (UERJ), onde coordena o setor de psiquiatria geriátrica no Hospital Universitário Pedro Ernesto. Durante um simpósio dedicado ao Alzheimer, Scheinkman trouxe à tona um tema essencial e ainda pouco explorado: os sintomas neuropsiquiátricos como possíveis indicadores iniciais de demências.\n\nA especialista destacou que esses sintomas podem emergir em fases de comprometimento comportamental leve, atuando como verdadeiros marcadores precoces de condições demenciais. Comumente, manifestações como irritabilidade e tristeza são interpretadas meramente como agravamentos de traços pessoais ou respostas normais ao processo de envelhecimento. Em outros casos, os pacientes acabam recebendo diagnósticos equivocados, o que atrasa intervenções cruciais.\n\n'Sintomas neuropsiquiátricos, como ansiedade, apatia ou alterações de humor, frequentemente precedem os déficits cognitivos evidentes na demência', explicou Scheinkman. 'Reconhecê-los cedo permite não só um diagnóstico mais preciso, mas também estratégias preventivas que podem alterar o curso da doença.' Ela enfatizou a importância de uma avaliação multidisciplinar, envolvendo psiquiatras, neurologistas e geriatras, para diferenciar esses sinais de transtornos isolados.\n\nO simpósio reforçou que, com o envelhecimento da população, a detecção precoce se torna imperativa. Estudos recentes indicam que até 90% dos pacientes com demência apresentam algum sintoma neuropsiquiátrico ao longo da progressão, mas sua identificação inicial permanece subestimada. Scheinkman alertou para o impacto na qualidade de vida: 'Esses sintomas não só afetam o indivíduo, mas sobrecarregam familiares e cuidadores, demandando apoio psicológico e educacional.'\n\nA médica concluiu com um apelo por maior conscientização: 'Não subestime mudanças sutis no comportamento. Uma consulta oportuna pode ser o primeiro passo para preservar a autonomia e o bem-estar.' Sua palestra serviu como lembrete vital de que, na luta contra as demências, a vigilância começa com o reconhecimento dos sinais menos óbvios.</p>",
    "image": "https://s2-g1.glbimg.com/xzBsaLMjh7pouU9sxD262riJKG0=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Y/X/ctsrhwTZa5goivGwABvA/lilianscheinkmanoutra.jpg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T04:01:36.149-03:00",
    "updatedAt": "2025-09-21T15:20:26.913Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/bemestar/blog/longevidade-modo-de-usar/post/2025/09/21/sintomas-neuropsiquiatricos-podem-estar-associados-a-demencia.ghtml"
  },
  {
    "id": "17584680269130j42lpc58",
    "title": "Mistério Cósmico: O Nono Planeta Escondido que Pode Mudar Tudo no Nosso Sistema Solar!",
    "slug": "misterio-cosmico-o-nono-planeta-escondido-que-pode-mudar-tudo-no-nosso-sistema-solar",
    "excerpt": "Cinturão de Kuiper, região cheia de rochas geladas bem além da órbita de Netuno, pode abrigar planetas anões como Plutão.",
    "content": "<p>Em um anúncio que ecoa como uma saga épica do universo, astrônomos revelaram evidências de um nono planeta oculto nas profundezas geladas do Sistema Solar. Imagine um mundo invisível, pairando nas sombras além de Netuno, manipulando as órbitas distantes com sua força gravitacional colossal. Essa não é ficção científica, mas uma hipótese baseada em observações reais que desafiam nossa compreensão do cosmos.\n\nTudo começou com anomalias intrigantes no Cinturão de Kuiper, uma vasta região fronteiriça repleta de planetas anões como Plutão e inumeráveis rochas congeladas. Ali, objetos celestes se agrupam de maneira irregular, como se guiados por uma presença invisível e poderosa. Essa aglomeração desigual grita a existência de uma massa colossal, um planeta hipotético cujas órbitas perturbadas revelam sua existência indireta, assim como as marés da Terra outrora traíram os segredos da Lua.\n\nOs cientistas, liderados por mentes brilhantes que perscrutam os céus com telescópios avançados, comparam essa descoberta à epopeia histórica de Netuno. No século XIX, irregularidades na órbita de Urano levaram à previsão e eventual detecção de Netuno, um triunfo da matemática sobre o desconhecido. Agora, em 21 de setembro de 2025, a mesma lógica gravitacional aponta para esse elusivo nono planeta, possivelmente um gigante gelado vagando em uma órbita alongada que o mantém escondido por séculos.\n\nEssa revelação não é mera curiosidade; ela promete reescrever os capítulos iniciais da história do Sistema Solar, sugerindo que nosso lar cósmico é mais vasto e misterioso do que imaginávamos. Enquanto telescópios continuam a vasculhar o vazio, a humanidade prende a respiração, aguardando o momento em que esse planeta emergirá das trevas para se juntar aos seus irmãos estelares. O universo, em sua grandeza dramática, sempre reserva surpresas que nos humilham e inspiram.</p>",
    "image": "https://s2-g1.glbimg.com/0n6KB-IFsST5x2GAeN1NUdAlrgE=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/S/4/v3wFdfR8eoGqvvkpDD4w/planets2013-unlabeled.jpg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T04:01:27.279-03:00",
    "updatedAt": "2025-09-21T15:20:26.913Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia/noticia/2025/09/21/nono-planeta-pode-estar-escondido-no-sistema-solar-afirmam-astronomos-entenda.ghtml"
  },
  {
    "id": "1758396701672jcws9v7s3",
    "title": "Cérebro tem 'contador de quilometragem' que marca cada passo, dizem pesquisadores",
    "slug": "cerebro-tem-contador-de-quilometragem-que-marca-cada-passo-dizem-pesquisadores",
    "excerpt": "Grupo de pesquisadores registrou a atividade cerebral de ratos em movimento. Descoberta pode ajudar no diagnóstico precoce de Alzheimer.",
    "content": "<p>Cientistas afirmam ter identificado, pela primeira vez, um mecanismo neural capaz de funcionar como um verdadeiro “contador de quilometragem” dentro do cérebro. Em experimentos com ratos soltos em uma pequena arena adaptada ao tamanho dos animais, a atividade de uma região cerebral associada à navegação e à memória revelou um padrão regular de disparos — um tic-tac neural que parece marcar cada poucos passos dados pelo animal.\n\nOs pesquisadores monitoraram neurônios enquanto os animais se moviam livremente e observaram que células daquela área disparam em intervalos precisos, criando um registro rítmico do deslocamento. O comportamento das células lembra o funcionamento de um hodômetro: um contador que avança em passos sucessivos e constantes, traduzindo movimento em sinal elétrico.\n\nPara investigar se o mecanismo estaria presente também em humanos, a equipe reproduziu uma versão ampliada do teste e convidou voluntários a caminhar por um percurso controlado. Os dados apontaram para um padrão semelhante de marcação do movimento, sugerindo que nosso cérebro pode usar o mesmo princípio básico para contabilizar distâncias percorridas.\n\nA descoberta reforça a ideia de que o processamento espacial não se limita a mapear posições, mas inclui um registro temporal e cumulativo do deslocamento — informação essencial para orientar trajetos, integrar memórias e atualizar mapas internos do ambiente. Poderia, além disso, lançar luz sobre como perdemos a noção de orientação em doenças que afetam a memória e a navegação.\n\nOs achados abrem caminhos para novas linhas de investigação: entender como esse “contador” interage com circuitos de memória, como se ajusta a diferentes velocidades e superfícies, e se pode ser modulável por aprendizado ou por intervenções terapêuticas. A pesquisa anuncia um avanço importante na compreensão de como o cérebro transforma passos em informação útil para a orientação e a lembrança do espaço.\n\nResta agora aprofundar os experimentos em cenários mais naturais e esclarecer os mecanismos celulares e sinápticos que sustentam esse ritmo interno — uma batida discreta que pode estar no cerne de nossa capacidade de nos mover e nos lembrar.</p>",
    "image": "https://s2-g1.glbimg.com/vcHAsHbUv2so1Mz6ZSYWxIKKC4I=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/f/y/AJQxx8RRim7R4YpLGoTw/cerebro.jpg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T13:42:41.769-03:00",
    "updatedAt": "2025-09-20T19:31:41.673Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia/noticia/2025/09/20/cientistas-identificam-contador-de-quilometragem-do-cerebro.ghtml"
  },
  {
    "id": "17583967016736ynrery75",
    "title": "IgNobel: tatus que desarrumam sítios e beijos que expõem desigualdades — brasileiros que fizeram rir e pensar",
    "slug": "ignobel-tatus-que-desarrumam-sitios-e-beijos-que-expoem-desigualdades-brasileiros-que-fizeram-rir-e-pensar",
    "excerpt": "Veja como pesquisas inusitadas mostraram impacto científico além do humor. Na edição 2025, porém, nomes do país ficaram de fora.",
    "content": "<p>O prêmio IgNobel celebra pesquisas que, a princípio, provocam riso — e que, em seguida, obrigam a refletir. Entre as edições que chamaram a atenção do júri e do público, há trabalhos com assinatura brasileira que ilustram bem essa combinação de surpresa e significado científico.\n\nEm 2008, o arqueólogo Astolfo Gomes de Mello, vinculado à Universidade de São Paulo, entrou para a história do IgNobel ao demonstrar que tatus podem desorganizar por completo a estratigrafia de um sítio arqueológico. A descoberta trouxe um recado prático: a atividade desses mamíferos complicou interpretações cronológicas e exigiu que pesquisadores repensassem métodos de escavação e análise em áreas onde esses animais são comuns.\n\nDoze anos depois, outro estudo com participação brasileira ocupou o palco do prêmio por razões bem diferentes. O biólogo e especialista em psicologia evolucionista Marco Antonio Corrêa Varella, também da mesma universidade, participou de uma pesquisa que correlacionou a frequência de beijos entre casais com índices de desigualdade de renda em 13 países. O trabalho suscitou debate porque transformou um gesto cotidiano — e aparentemente trivial — em indicador sociocultural relacionado a fatores econômicos e de bem‑estar.\n\nMais recentemente, em 2022, a bióloga Solimary García Hernández, formada no Brasil e de origem colombiana, e seu orientador, o ecólogo Glauco Machado, receberam o IgNobel de Biologia por um estudo que revelou o custo extremo — e, ainda assim, adaptativo — de um mecanismo biológico. Ainda que a natureza precisa do mecanismo não esteja aqui detalhada, o reconhecimento destaca pesquisas que aprofundam a compreensão de estratégias evolutivas com efeitos inesperados para os organismos estudados.\n\nEsses prêmios exemplificam o espírito do IgNobel: trabalhos que atraem atenção pelo elemento inusitado, mas que carregam questionamentos relevantes para a ciência e para a prática profissional. Mais do que anedotas, são estudos que forçam ajustes em técnicas, hipóteses e políticas de pesquisa.\n\nPara a comunidade científica brasileira, as premiações são motivo de reconhecimento e de alerta. Reconhecimento pela originalidade e pela capacidade de produzir conhecimento instigante; alerta porque métodos e interpretações científicas precisam considerar fatores que, à primeira vista, parecem periféricos — desde o comportamento de animais até hábitos sociais humanos.\n\nNo encontro entre o riso e a reflexão, esses trabalhos lembram que a investigação científica nem sempre é austera: às vezes ela se apresenta como surpresa, e é nessa surpresa que se abre caminho a perguntas importantes.</p>",
    "image": "https://s2-g1.glbimg.com/FdiRzROcRi3Z3CgJ9lUjx0TQY3k=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/H/Y/RyGBm4Tb2T8vx0JDjiCg/shutterstock-1031489923-euphractus-sextinctus-tiny-scaled-scaled.jpg",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T04:01:37.317-03:00",
    "updatedAt": "2025-09-20T19:31:41.673Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia/noticia/2025/09/20/da-constipacao-de-escorpioes-aos-tatus-que-baguncam-a-arqueologia-ignobel-ja-premiou-brasileiros-por-estudos-que-fazem-rir-e-pensar.ghtml"
  },
  {
    "id": "1758396701673qr3fdzbvw",
    "title": "Tradição milenar: fumigação de restos humanos persiste no sul da Ásia e além",
    "slug": "tradicao-milenar-fumigacao-de-restos-humanos-persiste-no-sul-da-asia-e-alem",
    "excerpt": "Uma nova pesquisa mostra que a tradição de secar restos mortais humanos com fumaça persistiu por milhares de anos em todo o sul da Ásia e além, mesmo nos dias de hoje.",
    "content": "<p>Uma investigação recente revela que a prática de secar restos mortais humanos com fumaça não é um vestígio isolado do passado, mas um fenômeno contínuo que atravessa milênios e fronteiras. Evidências arqueológicas e observações etnográficas indicam que comunidades no sul da Ásia e em regiões vizinhas recorreram, repetidamente, a processos de fumigação para conservar, transformar e ritualizar corpos humanos — uma tradição que sobrevive em manifestações contemporâneas.\n\nOs vestígios detectados pelos pesquisadores não se limitam a marcas superficiais: há sinais consistentes de exposição controlada ao calor e à combustão em restos ósseos, contextos funerários e práticas associadas. Essas marcas aparecem em camadas cronológicas distintas, sinalizando uma continuidade cultural surpreendente. Em termos práticos, a fumigação promovia a desidratação e a preservação parcial dos tecidos, moldando a aparência e o significado dos corpos no plano ritual e social.\n\nMais do que uma técnica de conservação, a fumigação funcionou como um ato simbólico com múltiplos sentidos. Em diferentes sociedades, o uso da fumaça esteve ligado a crenças sobre a purificação, a transição para a outra vida e o reforço de laços comunitários. A persistência dessa técnica ao longo de séculos sugere que ela cumpriu funções rituais e práticas suficientemente relevantes para ser transmitida entre gerações e adaptada a contextos variados.\n\nOs achados também apontam para dinâmicas de circulação cultural: práticas funerárias semelhantes aparecem em áreas distantes, o que levanta questões sobre trocas, movimento de grupos e convergência de soluções funerárias diante de circunstâncias ambientais e sociais semelhantes. Ao mesmo tempo, as formas contemporâneas de fumigação mostram adaptações locais e uma continuidade simbólica que conecta o presente ao passado distante.\n\nPara as comunidades estudadas, a presença atual da fumigação confirma que tradições funerárias não são meras relíquias arqueológicas, mas práticas vivas que seguem produzindo sentido. A pesquisa sublinha a importância de ver rituais mortuários como processos históricos dinâmicos — profundamente ancorados em necessidades práticas, escolhas simbólicas e laços sociais — e nos convoca a reconhecer o elo resiliente entre vida, morte e memória em toda a região.</p>",
    "image": "https://s2-g1.glbimg.com/aFjRQlHaqmWHcSGgft_5DGMnZjo=/540x304/top/smart/filters:max_age(3600)/https://s01.video.glbimg.com/deo/vi/86/39/13943986",
    "category": "saude-bem-estar",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T19:30:44.862Z",
    "updatedAt": "2025-09-20T19:31:41.673Z",
    "tags": [
      "saúde",
      "bem-estar"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/ciencia-e-saude/video/o-processo-de-mumificacao-mais-antigo-do-mundo-13943986.ghtml"
  }
]