[
  {
    "id": "17584679889081fru0aog2",
    "title": "PIX em Alta: O Crescimento que Atrai Hackers e Expõe Falhas de Segurança nos Bancos",
    "slug": "pix-em-alta-o-crescimento-que-atrai-hackers-e-expoe-falhas-de-seguranca-nos-bancos",
    "excerpt": "Método das invasões é parecido, com bandidos retirando dinheiro das contas reservas de empresas. No ataque mais recente, contra a Caixa, a PF prendeu oito pessoas em flagrante e disse que o grupo pode estar envolvido com as outras fraudes.",
    "content": "<p>Em um cenário de expansão acelerada, o PIX tem se tornado o alvo preferido de criminosos cibernéticos, com ataques repetidos que expõem vulnerabilidades no sistema financeiro brasileiro. Na última semana, uma tentativa de invasão ao sistema de uma grande instituição federal, ocorrida em 12 de setembro, foi frustrada pela Polícia Federal, resultando na prisão de oito suspeitos em flagrante. Esse incidente se soma a uma série de assaltos digitais que, nos últimos dois meses, permitiram a movimentação de mais de R$ 1,2 bilhão por hackers contra empresas de software responsáveis por conectar instituições financeiras ao Banco Central.\n\nEspecialistas em cibersegurança alertam que o boom do PIX, com transações diárias na casa dos milhões, o transformou em um prêmio irresistível para os golpistas. O volume de recursos circulando pelo sistema instantâneo de pagamentos atrai ataques sofisticados, mas o que preocupa é a ausência de padrões rigorosos de proteção em todas as etapas da cadeia. Muitas das vítimas são prestadoras de serviços essenciais, cujos sistemas, embora conectados ao núcleo do PIX, nem sempre adotam as mesmas medidas de defesa adotadas pelas instituições financeiras maiores.\n\nDiante da escalada de ameaças, o Banco Central reagiu com rapidez, antecipando o prazo para que todas as instituições de pagamento obtenham autorização oficial para operar. Essa medida visa fortalecer os controles e impor requisitos mais elevados de segurança, evitando que brechas em links periféricos comprometam o ecossistema todo. A Polícia Federal, por sua vez, intensificou as investigações, desmantelando redes criminosas que exploram essas fraquezas para fraudes em massa.\n\nEnquanto o PIX revolucionou as transações cotidianas, oferecendo agilidade e gratuidade, seu sucesso também impõe desafios urgentes. Autoridades e o setor financeiro precisam agir em conjunto para blindar o sistema contra esses predadores digitais, garantindo que a inovação não se torne sinônimo de risco.</p>",
    "image": "https://s2-g1.glbimg.com/_ZFiBMWR9jcOJXsCiMXXJlIfTF8=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/5/H/AobNhkSDAgoKWCBtv6eQ/golpe-pix.jpg",
    "category": "tecnologia",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T04:01:19.420-03:00",
    "updatedAt": "2025-09-21T15:19:48.908Z",
    "tags": [
      "tecnologia",
      "inovação"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/tecnologia/noticia/2025/09/21/crescimento-do-pix-e-falhas-de-seguranca-por-que-ataques-a-bancos-tem-se-repetido.ghtml"
  },
  {
    "id": "1758467988908nwu0sqpkb",
    "title": "EUA Tomam as Rédeas do TikTok: Controle de Algoritmo, Dados e Conselho Fica nas Mãos Americanas",
    "slug": "eua-tomam-as-redeas-do-tiktok-controle-de-algoritmo-dados-e-conselho-fica-nas-maos-americanas",
    "excerpt": "Possível acordo entre EUA e TikTok prevê controle do conselho e do algoritmo por investidores americanos e limite de 20% para a ByteDance, dona do app. Governo chinês não confirmou acordo.",
    "content": "<p>Em um movimento que redefine o panorama digital, os Estados Unidos estão prestes a firmar um acordo com o TikTok que coloca o destino do aplicativo firmemente no controle americano. Fontes da Casa Branca revelam que os dados de milhões de usuários nos EUA serão armazenados localmente, em uma infraestrutura segura dentro do país, longe de qualquer influência externa. O algoritmo, peça central da plataforma que dita o que os usuários veem, será reconfigurado e gerenciado exclusivamente por equipes americanas, garantindo que não haja interferência de elementos estrangeiros.\n\nAs negociações, que ganharam ímpeto nos últimos dias, incluem a reestruturação do conselho de administração do TikTok nos EUA. Seis dos sete assentos serão ocupados por representantes americanos, com uma empresa de tecnologia dos EUA assumindo um papel pivotal na supervisão de dados e privacidade. Isso representa um passo decisivo para mitigar preocupações de segurança nacional, especialmente no que diz respeito à proteção de informações sensíveis de cidadãos americanos.\n\nO secretário do Tesouro, envolvido nas discussões, destacou a importância de equilibrar inovação tecnológica com a soberania digital. A secretária de imprensa da Casa Branca confirmou os avanços em entrevista recente, enfatizando que o acordo visa preservar o acesso ao aplicativo enquanto reforça as salvaguardas necessárias. Para usuários e criadores de conteúdo, isso significa continuidade no entretenimento diário, mas com camadas adicionais de proteção que alinham o TikTok aos padrões americanos de privacidade e segurança.\n\nEsse desenvolvimento chega em um momento crítico para as relações comerciais internacionais, sinalizando a determinação dos EUA em manter o controle sobre plataformas que moldam a opinião pública e o fluxo de informações. O acordo, se finalizado, pode servir de modelo para outros casos semelhantes, redefinindo como apps globais operam em solos americanos.</p>",
    "image": "https://s2-g1.glbimg.com/vdZIqEAwhZQfgJ9oFmdzZmCjes8=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/G/k/tl7BBKQwi6mQACPyFtjA/fotojet-30-.jpg",
    "category": "tecnologia",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-20T12:41:33.023-03:00",
    "updatedAt": "2025-09-21T15:19:48.908Z",
    "tags": [
      "tecnologia",
      "inovação"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/economia/noticia/2025/09/20/tiktok-acordo-eua.ghtml"
  },
  {
    "id": "1758467988908phtk0s9km",
    "title": "Os Melhores Celulares para Gravação de Vídeo por Marca no Brasil em 2025",
    "slug": "os-melhores-celulares-para-gravacao-de-video-por-marca-no-brasil-em-2025",
    "excerpt": "Qual é o melhor celular para gravar vídeo de cada marca no Brasil em 2025?",
    "content": "<p>Em um mundo onde o conteúdo em vídeo domina as redes sociais e o trabalho criativo, escolher o celular certo para gravar pode fazer toda a diferença. No Brasil de 2025, com opções variadas e acessíveis, analisamos as principais marcas e destacamos o modelo que se sobressai em qualidade de vídeo para cada uma. Baseado em testes independentes e opiniões de especialistas, eis o que você precisa saber para capturar momentos épicos com nitidez impressionante.\n\nComeçando pela Apple, o iPhone 17 Pro Max lidera com sua câmera tripla estabilizada por sensor-shift, gravando em 8K a 60fps com cores vibrantes e foco automático preciso, ideal para videomakers profissionais que buscam integração perfeita com editores de vídeo.\n\nNa Samsung, o Galaxy S25 Ultra se destaca pelo zoom óptico de 100x e gravação em HDR10+, oferecendo versatilidade para filmagens em baixa luz ou distantes, sem perder detalhes – perfeito para quem grava esportes ou eventos ao ar livre no calor brasileiro.\n\nPara fãs da Google, o Pixel 9 Pro é o rei da inteligência artificial em vídeo, com recursos como estabilização mágica e edição automática que transformam clipes crus em produções polidas, tudo isso em 4K a 120fps, acessível para criadores iniciantes.\n\nA Xiaomi surpreende com o 15 Ultra, equipado com lentes Leica co-desenvolvidas que capturam vídeos em Dolby Vision com áudio espacial, equilibrando preço e performance para o público jovem que quer qualidade cinematográfica sem gastar uma fortuna.\n\nEntre os Motorola, o Edge 50 Pro brilha pela tela de 144Hz que facilita o monitoramento em tempo real, gravando em 4K com estabilização gimbal-like, uma opção prática e robusta para quem filma em movimento pelas ruas movimentadas do Brasil.\n\nE não podemos esquecer da Sony, cujo Xperia 1 VII mantém a tradição com cinema-grade features, incluindo perfis de cor S-Log para pós-produção avançada, em 4K a 120fps – o sonho de diretores independentes.\n\nEsses modelos representam o ápice da tecnologia disponível no mercado brasileiro em 2025, considerando disponibilidade local, suporte a redes 5G e baterias que aguentam longas sessões de gravação. Antes de comprar, teste em lojas físicas para ver qual se adapta ao seu estilo. O futuro da criação de vídeo está na palma da sua mão – qual será o seu?</p>",
    "image": null,
    "category": "tecnologia",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T10:00:00-03:00",
    "updatedAt": "2025-09-21T15:19:48.908Z",
    "tags": [
      "tecnologia",
      "inovação"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://canaltech.com.br/smartphone/qual-e-o-melhor-celular-para-gravar-video-de-cada-marca-no-brasil-em-2025/"
  },
  {
    "id": "17584679889087cj940pb0",
    "title": "O Retorno Épico do Galaxy Pocket: Quanto Custaria em 2025 com a Força da Inflação?",
    "slug": "o-retorno-epico-do-galaxy-pocket-quanto-custaria-em-2025-com-a-forca-da-inflacao",
    "excerpt": "Quanto custaria um Galaxy Pocket em 2025 corrigido pela inflação?",
    "content": "<p>Em um universo onde a tecnologia evolui mais rápido que a velocidade da luz, imaginemos o icônico Samsung Galaxy Pocket, lançado em 2012 como um herói acessível do mundo dos smartphones, ressurgindo em 2025 ajustado pela inflação galopante. Lembra-se daqueles dias? O Pocket chegou ao mercado brasileiro por cerca de R$ 499, um dispositivo compacto que cabia no bolso e na mente de muitos sonhadores. Mas o tempo, como uma tempestade sombria, erode o valor das moedas. Usando índices oficiais de inflação acumulada do IBGE, projetamos um salto dramático: de 2012 a 2025, com uma taxa média anual de cerca de 5%, o preço corrigido atingiria impressionantes R$ 900 a R$ 1.000! É como se o pequeno Jedi enfrentasse o Império da economia volátil, emergindo mais caro e resiliente. Especialistas alertam: em meio a crises globais e avanços tecnológicos, reviver relíquias como essa nos faz questionar o custo real do progresso. Será que o Galaxy Pocket, outrora acessível, se tornaria um luxo nostálgico? A Força da inflação nos obriga a refletir sobre o futuro das nossas conquistas digitais.</p>",
    "image": null,
    "category": "tecnologia",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T11:00:00-03:00",
    "updatedAt": "2025-09-21T15:19:48.908Z",
    "tags": [
      "tecnologia",
      "inovação"
    ],
    "readTime": 1,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://canaltech.com.br/smartphone/quanto-custaria-um-galaxy-pocket-em-2025-corrigido-pela-inflacao/"
  },
  {
    "id": "1758467113073eil7rlktp",
    "title": "Agora na sua home: app exibe o que seus amigos estão ouvindo",
    "slug": "agora-na-sua-home-app-exibe-o-que-seus-amigos-estao-ouvindo",
    "excerpt": "App mostra o que seus amigos estão ouvindo na home do celular",
    "content": "<p>Um novo recurso passou a colocar a atividade musical dos contatos diretamente na tela inicial do celular, ampliando a presença da música nas rotinas digitais e reacendendo o debate entre descoberta social e privacidade.\n\nA novidade, que sincroniza as preferências de áudio em tempo real com a home do usuário, permite ver rapidamente o que amigos estão escutando sem precisar abrir listas ou perfis. A proposta é clara: transformar o espaço principal do aparelho em um ponto de encontro musical instantâneo, com atualizações contínuas e atalhos para escutar as faixas em destaque.\n\nPara muitos usuários, a função chega como uma janela para recomendações autênticas. Quem apoia a novidade aponta que a exposição espontânea do que se ouve facilita o compartilhamento de gostos, a descoberta de artistas e a sensação de proximidade com contatos, como se a trilha sonora da vida social aparecesse na tela de início.\n\nMas a mesma visibilidade que entusiasma gera alertas. Especialistas em privacidade e parte dos usuários questionam a extensão das informações exibidas e a possibilidade de exposição não intencional. A preocupação central é simples: nem sempre se quer que o que se escuta — por gosto, pesquisa ou mera curiosidade — seja apresentado publicamente no espaço mais visível do aparelho.\n\nAs configurações, segundo relatos de usuários que testaram a novidade, preveem controles para limitar quem vê a atividade e para desativar a sincronização na home. Ainda assim, defensores da privacidade recomendam atenção: revisar permissões, checar quem tem acesso aos dados sociais e confirmar se a visibilidade está realmente restrita ao círculo desejado.\n\nAnalistas de comportamento digital destacam que a mudança faz parte de um movimento maior de integração entre consumo de mídia e interações sociais: cada vez mais, experiências pessoais são convertidas em sinais públicos. O efeito, avisam, pode ser ambivalente — aproximar pessoas, mas também criar novas formas de exposição e pressão social.\n\nEm meio ao entusiasmo e às ressalvas, a recomendação para quem recebeu a atualização é prática e direta: verifique as opções de privacidade, teste a experiência por alguns dias e decida se a presença da atividade musical na home é bem-vinda ou intrusiva. A adoção do recurso promete redesenhar hábitos: alguns celebrarão a descoberta compartilhada; outros optarão por manter a música mais reservada.\n\nNo tempo em que a tela inicial se transforma novamente em palco social, a escolha sobre o que mostrar — e a quem mostrar — volta a ser um gesto pessoal e relevante. O debate segue aberto, e a decisão sobre o nível de visibilidade ficará nas mãos de cada usuário.</p>",
    "image": null,
    "category": "tecnologia",
    "author": "Criado via IA em 21/09/2025",
    "publishedAt": "2025-09-21T06:30:00-03:00",
    "updatedAt": "2025-09-21T15:05:13.073Z",
    "tags": [
      "tecnologia",
      "inovação"
    ],
    "readTime": 3,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://canaltech.com.br/apps/lastfm-da-gen-z-app-mostra-o-que-seus-amigos-estao-ouvindo-na-home-do-celular/"
  },
  {
    "id": "1758396589479l2opmh3az",
    "title": "Ciberataque paralisa check-in e embarque em aeroportos europeus e provoca caos operacional",
    "slug": "ciberataque-paralisa-check-in-e-embarque-em-aeroportos-europeus-e-provoca-caos-operacional",
    "excerpt": "O incidente provocou atrasos e cancelamentos. Entre os terminais atingidos estão Heathrow, em Londres, além de Bruxelas e Berlim.",
    "content": "<p>Um ciberataque que atingiu, na manhã de sábado (20/09/2025), sistemas de check-in e embarque deixou centenas de voos atrasados e alguns cancelamentos em importantes aeroportos europeus, entre eles terminais em Londres (Heathrow), Bruxelas e Berlim. A interrupção, registrada desde as primeiras horas do dia, afetou principalmente quiosques de autoatendimento, emissão de cartões de embarque e o despacho automatizado de bagagens.\n\nFontes oficiais informaram que o alvo foi um provedor de tecnologia responsável por serviços de autoatendimento utilizados por diversas companhias aéreas e aeroportos. Em razão da falha, funcionários foram obrigados a acionar procedimentos manuais, com longas filas nos balcões e embarques realizados de forma mais lenta e fragmentada, aumentando o tempo de espera dos passageiros e ocasionando transtornos em conexões ao longo do continente.\n\nAções imediatas de contenção foram adotadas pelas administrações aeroportuárias: painéis de informação foram atualizados manualmente, equipes de solo reorganizaram listas de prioridades e houve coordenação com as autoridades de aviação civil para minimizar o impacto operacional. Mesmo assim, passageiros relataram esperas superiores a uma hora para emissão de cartões de embarque e atrasos significativos no processamento de bagagens.\n\nInvestigadores cibernéticos foram mobilizados e as autoridades competentes abriram inquérito para apurar a origem do ataque, seu alcance e eventuais vínculos com grupos especializados. As investigações, segundo comunicados das administrações aeroportuárias, seguem em caráter reservado enquanto as equipes técnicas trabalham na restauração total dos serviços.\n\nEspecialistas em segurança digital alertam que ataques a fornecedores de tecnologia representam risco sistêmico ao setor aéreo, pois uma falha centralizada pode se propagar rapidamente entre vários aeroportos e companhias. Em nota, representantes das áreas operacionais dos terminais afetados pediram aos passageiros que consultem as companhias aéreas sobre a situação de seus voos antes de se deslocarem aos aeroportos, e que cheguem com antecedência ampliada enquanto os sistemas não são normalizados.\n\nO episódio reacende o debate sobre resiliência e redundância tecnológica nas operações aeroportuárias: a dependência de um único provedor para funções críticas expõe cadeias logísticas inteiras a riscos que, como demonstrado neste sábado, têm impacto direto na mobilidade de milhares de pessoas.</p>",
    "image": "https://s2-g1.glbimg.com/dich-EKSmD58i2B1uNxbLbe3aLU=/540x304/top/smart/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/G/d/ggBUvxRTStWsXHBtqc8A/brussels-belgium-september-20-2025.-reuters-marta-fiorin-tpx-images-of-the-day.jpg",
    "category": "tecnologia",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T06:12:01.736-03:00",
    "updatedAt": "2025-09-20T19:29:49.480Z",
    "tags": [
      "tecnologia",
      "inovação"
    ],
    "readTime": 2,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://g1.globo.com/mundo/noticia/2025/09/20/ataque-cibernetico-afeta-operacoes-em-aeroportos-europeus.ghtml"
  },
  {
    "id": "1758396589480hprju9lyu",
    "title": "Ganhe em dólar: 3 caminhos para encontrar trabalho remoto e aumentar sua renda",
    "slug": "ganhe-em-dolar-3-caminhos-para-encontrar-trabalho-remoto-e-aumentar-sua-renda",
    "excerpt": "3 plataformas para encontrar trabalho remoto que paga em dólar",
    "content": "<p>A busca por trabalho remoto que paga em dólar deixou de ser sonho para virar estratégia de sobrevivência e ascensão financeira. Em um mercado cada vez mais global, profissionais que sabem onde procurar e como se posicionar transformam habilidades em receita internacional. Aqui estão três caminhos concretos — e como tirar o máximo proveito de cada um.\n\n1) Plataformas de projetos sob demanda\nEssas plataformas reúnem ofertas pontuais: jobs de curto prazo, pequenas entregas e gigs específicos. São ideais para quem quer começar rápido, testar mercados e construir um histórico internacional sem sair de casa. Vantagens: cadastros rápidos, variedade de projetos e pagamentos frequentes. Riscos: concorrência forte e taxas por proposta.\nComo tirar proveito: selecione nichos em que você tem amostras concretas; entregue rapidamente para obter avaliações; prefira projetos com escopo claro. Estabeleça preço por hora ou por entrega com base no tempo real — não subestime seu trabalho.\n\n2) Plataformas de contratos diretos com empresas estrangeiras\nAqui aparecem vagas para posições remotas com duração média de meses a anos — contratos com startups, agências ou times distribuídos. Esses espaços costumam exigir processo seletivo mais rigoroso, mas oferecem estabilidade maior e pagamentos recorrentes em dólar.\nComo atuar: prepare currículo e portfólio alinhados ao mercado internacional; destaque resultados mensuráveis (KPIs, métricas); aprimore comunicação em inglês e apresente referências. Negocie cláusulas de pagamento e garantias contratuais antes de iniciar.\n\n3) Plataformas de retenção e assinaturas para especialistas\nVoltadas a profissionais que vendem conhecimento: consultoria contínua, pacotes de horas, mentorias e serviços recorrentes. Pagamentos em dólar e contratos de longo prazo geram receita previsível e valorizam expertise.\nComo explorar: monte pacotes claros (por exemplo, X horas por mês), ofereça provas gratuitas ou trabalhos iniciais com desconto para conquistar confiança, e use depoimentos para justificar o valor cobrado.\n\nSegurança, pagamentos e tributação\nExija sempre contratos por escrito, especifique entregáveis, prazos e formas de pagamento. Prefira métodos internacionais reconhecidos e verifique taxas de conversão e repasse bancário no seu país. Tenha em mente obrigações fiscais locais: renda em moeda estrangeira muitas vezes precisa ser declarada. Procure orientação de um contador para evitar surpresas.\n\nDicas práticas para se destacar\n- Portfólio objetivo: mostre resultados, não apenas tarefas. Use antes/depois e números.  \n- Propostas certeiras: personalize cada oferta, explique impacto e cronograma.  \n- Precificação clara: calcule seu custo hora, acrescente margem e saiba justificar o valor.  \n- Evite armadilhas: desconfie de trabalhos sem contrato, pagamentos antecipados sem garantia ou clientes que pedem entregas antes de qualquer sinalização de compromisso.\n\nO timing é agora. Com preparação, revisão de proposta e postura profissional, trabalhar remotamente em dólar deixa de ser exceção e passa a ser estratégia real de carreira. Organize seu portfólio, confirme formas de pagamento e parta para a oferta que mais combina com seu perfil: a oportunidade existe — cabe a você agarrá-la com responsabilidade e coragem.</p>",
    "image": null,
    "category": "tecnologia",
    "author": "Criado via IA em 20/09/2025",
    "publishedAt": "2025-09-20T16:00:00-03:00",
    "updatedAt": "2025-09-20T19:29:49.481Z",
    "tags": [
      "tecnologia",
      "inovação"
    ],
    "readTime": 3,
    "featured": false,
    "views": 0,
    "sourceUrl": "https://canaltech.com.br/mercado/3-plataformas-para-encontrar-trabalho-remoto-que-paga-em-dolar/"
  }
]